export const writings = [
    {
        id: '1',
        title: 'Бразилия',
        content: `
<p>
"Мемуары".
</p>

<p>
В 1991 для немецкого телевидения ARD я снимал фильм в Бразилии, посвящённый французскому фотографу Пьеру Верже, который переехал в эту страну и стал адептом (и даже вошёл в пантеон святых) культа кандобле.
</p>

<p>
На церемонию вызова духа Ориши иноверцы не допускаются: поэтому режиссёр (Сюзанна Арнике), ассистент (Хольга Зайдель) и я "приняли" эту религию и прошли посвящение (ну, конечно формально, вся процедура заняла полчаса).
</p>

<p>
Но там нужно было выпить чашу ритуального напитка, который позволяет общаться с духами...
</p>

<p>
Так вот, после этого мы начали снимать сам ритуал: он проводится в специальной баракке (слово "барак", кстати, оттуда пришло), которая строится специально для этого ритуала.
</p>

<p>
В помещение набивается сотня человек, курятся благовония (тоже с примесью галлюциногенных трав), и непрерывно грохочут барабаны.
</p>

<p>
Я снимал со стремянки, сверху...
</p>

<p>
Снимаю, снимаю и вдруг, вместе с камерой взлетаю и начинаю кружить над танцующими.
</p>

<p>
Такие красивые кадры должны были получиться: полёт плавный и со сложными пируэтами, но...
</p>

<p>
Кассета Arriflex 16 SR рассчитана на 120 метров плёнки (10 минут), а я снимал полчаса, не меняя кассету.
</p>

<p>
Когда "приземлился" и понял, что снимаю на закончившуюся кассету — меня пробил холодный пот, и я подумал:
</p>

<blockquote>
"Режиссёр меня убьёт"
</blockquote>

<p>
Но потом увидел, что она танцует в круге с закрытыми глазами и совершенно очевидно находится в трансе...
</p>

<p>
Я посмотрел на ассистента (такой "истинный ариец": двухметровый белокурый амбал с голубыми глазами).
</p>

<p>
Он стоял рядом, качаясь с совершенно пустыми глазами.
</p>

<p>
Я его растолкал и говорю:
</p>

<blockquote>
"Перезаряди кассету"
</blockquote>

<p>
А он отвечает:
</p>

<blockquote>
"I can't — it's biting me" (не могу — она кусается)
</blockquote>

<p>
Отпустило только через сутки: даже на следующий день, после того как поспал, периодически "взлетал".
</p>

<p>
Идёшь по тропинке и вдруг видишь себя и коллег сверху, с высоты птичьего полёта...
</p>

<blockquote>
Так вот ты какая, "Трубка мира"…
</blockquote>

<p>
PS Фотографий нет. Ни одной! Есть только сам фильм...
</p>
`,
    },
    {
        id: '2',
        title: 'Дорога в Сельцы',
        content: `
<p>
<a href="https://yandex.ru/maps/-/CBusyCEJLB" target="_blank" rel="noopener noreferrer">
 &#128205; Сельцы 
</a>
</p>

<p>
... Ночная дорога Зеленоград - Сельцы.
</p>

<p>
Темно – это минус. Бессонная ночь – тоже не сахар. Зато машин мало, пробок нет, а когда на полдороге сворачиваешь с трассы «М5»: из встречных – только два раза ястреб на бреющем пролетел, и одинокий рыбак проехал на велосипеде.
</p>

<p>
В три ночи, несмотря на то, что восход обещают в 5, уже начинает светать, небо окрашивается в цвета побежалости, языки тумана из низин выползают на дорогу и периодически возникает желание остановиться, достать камеру, штатив и снимать.
</p>

<p>
Но думаю: «Юлечка за рулём и так устала, впереди ещё часа два и отрезок в 15 км по лесному грейдеру… буду "снимать глазами прямо в мозг"».
</p>

<p>
Тем более знаю по опыту: то, что «красиво для глаз», не обязательно «красиво для фото».
</p>

<p>
Но в какой-то момент красота становится настолько невыносимой, что уже невозможно не сфоткать 🙂
</p>
<figure>
<img src="/images/dacha/1.webp" width="1408" height="725" alt="" />
<img src="/images/dacha/2.webp" width="1408" height="818" alt="" />
<img src="/images/dacha/3.webp" width="1074" height="1408" alt="" />
<img src="/images/dacha/4.webp" width="1408" height="766" alt="" />
<img src="/images/dacha/5.webp" width="1408" height="834" alt="" />
<img src="/images/dacha/6.webp" width="1408" height="939" alt="" />
<img src="/images/dacha/7.webp" width="1408" height="821" alt="" />
</figure>
`,
    },
    {
        id: '3',
        title: 'Заметки монтажера',
        content: `
<p>Иногда бывает так: ты смонтировал ролик под конкретную музыку: разметил её по тактам, построил сюжет так, чтобы "медленные планы" попали на замедление в музыке, каждая склейка (или активное действие в кадре) приходятся на сильную долю в музыке... Короче, сложный монтаж под музыку, который ты делал полдня и вдруг, в последний момент, заказчик просит заменить музыку.</p>

<p>Думаю: "Ну и ладно: хотите г...но — значит будет оно" и тупо заменяю трек на другой. Понимаю, что все склейки разъедутся и вся музыкальность этого фрагмента пойдёт псу под хвост. Но неожиданно: смотришь, и большинство склеек попало в долю... Ну, вероятно, потому что вся музыка пишется под метроном с чётким ритмом и они часто совпадают?</p>
`,
    },
    {
        id: '4',
        title: 'Как снимать портреты',
        content: `
<p>Эта «статья» - не теоретический трактат о фотографии, просто отрывочные мысли, написанные в ответ на дискуссию о том, как снимать портреты…</p>

<p>Начну издалека: у режиссеров театра и кино, при работе с актёрами, есть несколько разных подходов, например, "система Станиславского", когда актёр "отождествляет" себя с героем и "вживается в образ"...</p>

<p>Может эта система и хороша для театра, но с появлением кинематографа была придумана новая школа. Сейчас не припомню "имени кого": Дзига Вертов, Эйзенштейн, Трауберг - все приложили руку (в начале XX века российская, советская киношкола была впереди планеты всей). Это связано с тем, что в кино эпизоды снимаются не по порядку, в один день могут сниматься сцены из начала и из финала фильма. Поэтому у актёра нет времени "вживаться в образ". Целостная картина фильма - только в голове у режиссера и он "лепит" из актёров, как из пластилина, нужные образы.</p>

<p>Даже переименовали актёров в "статистов". На практике это выглядит так: (некоторые режиссеры принципиально не дают актёрам читать сценарий, чтобы "не замутнить образ героя фильма актёрскими амбициями"). Режиссер на съёмочной площадке даёт актёрам очень конкретные указания типа: "проходишь оттуда - сюда, на третьем шаге смотришь в небо, сейчас у тебя горе и на глазах блестит слеза…" Я, конечно, слегка утрирую: у опытных актёров есть свои наработки (скорее всего придуманные ранее другим режиссером)...</p>

<p>Небольшое отступление: большинство зрителей отождествляют актёров с их героями, но актёры редко бывают "личностями". Точнее, они, конечно, личности, но не такого масштаба, как их герои, их образы. "Идеальный актёр" (не помню чьи слова, но кого-то из великих) - "он как воск, и чем меньше он думает, тем лучше"...</p>

<p>Не могу сказать, что очень часто, но по работе я общался со многими известными актёрами. Не называя фамилий - некоторые из них вызывали у меня "когнитивный диссонанс": в кино - актёрище, тонкий, ироничный и мудрый. В жизни – капризный и… глуповатый человек. Я говорю без тени осуждения – величие актёра именно в том, что он может перевоплощаться… Впрочем, об этом написано/снято много книг и фильмов (первое, что приходит в голову: «Театр» Сомерсета Моэма и «Начало» Г. Панфилова с Инной Чуриковой).</p>

<p>Теперь о съёмке фотопортретов. Не примите за «PR», но у нас есть фильм на эту тему «Объект+объектив=объективность?»</p>

<p>Он, возможно, слегка устарел «технически» (10 лет назад снимали), но творческая составляющая актуальна и сейчас.</p>

<p>Для тех, кому лень смотреть (или нет возможности) – краткий дайджест фильма: 12 известных фотографов снимают портрет одного и того же актёра (Григорий Сиятвинда) и при этом рассуждают о фотографии, об искусстве и о жизни вообще.</p>

<blockquote>
Точнее всего (и циничнее) о съёмке портретов сказал рекламный фотограф Михаил Королёв. Цитирую не дословно, по памяти: «… в некоторых учебниках по фотографии пишут, что для съёмки портретов нужно познакомиться с человеком, понять его внутренний мир… меня тошнит от такой демагогии: например у меня в студии во время съёмки от сквозняка хлопнуло окно, человек среагировал (лицом) на громкий звук, а потом критики напишут – раскрыл внутренний мир, передал характер…»
</blockquote>

<p>Григорий Колосов, один из самых известных портретистов России говорит о душе, о «чертах французской прабабушки, проступивших в портрете», но на деле это выглядит так (мы снимали на видео процесс его фотосъёмки): «подбородок выше, прищурь правый глаз и т.д.)</p>

<p>Я не Фотограф: так, иногда, раз в месяц, нажимаю на кнопку фотоаппарата. Но количество (иногда) переходит в качество и у меня есть несколько (вроде бы) удачных портретов. Один из самых удачных – <a href="http://verendey.35photo.ru/photo_126303/" target="_blank" rel="noopener noreferrer">портрет девочки Марфы.</a></p>

<p>Я с ней был знаком, в общей сложности, минут 30: приехала с мамой, я поснимал немного (по той же «стандартной» схеме: «тяни шею вверх… глаза шире открой… наклони голову… не улыбайся, не улыбайся, я сказал!!!»… На фотографии она такая «несчастная и взрослая», на самом деле – улыбчивая, весёлая…</p>

<p>Это всё к тому, что портрет – это не «объективность», портрет – это виденье фотографа + случайность.</p>

<p>С уважением, Владимир Верендеев</p>
`,
    },
    {
        id: '5',
        title: 'Любимые книги',
        content: `
<p>Попробую перечислить любимые книги за все времена, правда не уверен, что всё вспомню...</p>

<p>Те, которые нравились с 12 до 14 лет - "Дети капитана Гранта" и прочий Жюль Верн (в школе я каждое лето отдыхал у тетушки в деревне и там, в сельской библиотеке, я перечитал всего Жюль Верна, наверное, оттуда у меня любовь к чтению).</p>

<p>С 14 до 17 лет я читал Достоевского. "Преступление и наказание" перечитал раз 10, это была настольная книга - очень меня привлекло копание в психологических нюансах; любимая сцена, где Раскольников специально возвращается, чтобы послушать дверной колокольчик.</p>

<p>Лет в 17 было недолгое увлечение романтикой (под влиянием Юльки - моей нынешней жены, мы в одной школе учились)... некий Эрве Базен "Встань и иди".</p>

<p>Лет с 20 и до 30... Макс Фриш, Герман Гессе, Генри Миллер.</p>

<p>Длительное увлечение японцами (продолжающееся и сейчас): Кобо Абэ, Кэндзабуро ОЭ (лучший писатель всех времён и народов) модный ныне Мураками - это слабое клише с Абе, "облегчённая версия"...</p>

<p>Кого ещё вспомнить? отдельная веха: Андрей Платонов - необычайная тонкость языка...</p>

<p>Андрей Битов - очень тонкая литература...</p>

<p>Почему-то запомнилась никому неизвестная писательница Валерия Нарбикова "Пробег про бег", "Равновесие света ночных и дневных звёзд".</p>

<p>Кен Кизи "Пролетая над гнездом кукушки"...</p>

<p>Когда-то понравился Ричард Бах "Чайка по имени Джонатан Левингстон"..., но произошла странная метаморфоза - я попробовал перечитать и понял, что это... очень слабо и наивно и ... я зол на себя, что когда-то мне нравилось это))).</p>

<p>Ну, общенародные любимые нет смысла перечислять? Булгаков, Стругацкие - это перечитано десятками раз (могу перечитывать и сейчас)...</p>

<p>Потом долго не читал: работа, водка, девки...</p>

<p>Из более современных: Пелевина люблю, Сорокин - очень выборочно и местами. Дайте мне редакторские ножницы, и я из "Голубого сала" вырежу все главы о "мальчиках землёбах"... Такое странное сочетание очень сильных моментов с чистым эпатажем ради эпатажа.</p>

<p>Ну, когда мозги заняты другим, чтобы дать им жвачку и разгрузить от сложных мыслей: читаю и лёгкую литературу, всякие там Бушковы и ... не помню других...</p>

<p>Фентези … Стивен Кинг ("Тёмная Башня", "Столкновение миров") Лукьяненко...</p>
<p>Про открытия: есть несколько книг, которые я когда-то полюбил, но... никто из знакомых не то что не читал, но даже не слышал о таких писателях (есть категория "писателей одной книги" - тот же Кен Кизи: написал одну великую книгу, потом пара (жалких) попыток повторить самого себя и всё... Мариам Петросян, полагаю, из таких - писать больше не собирается, к сожалению...</p>

<p>Так вот, постараюсь вспомнить мои "персональные открытия":</p>

<p>Вспомнил книгу, которая поразила меня совсем в детстве (9 лет? 10?), только название помню... но, слава яндексу, нашел: 
<a
  href="https://bookmate.com/books/LBSA8mkj"
  target="_blank"
  rel="noopener noreferrer"
>
"Один Ре и два Бу"
</a>
</p>

<p>"Лопе де Агирро Князь свободы" (Мигель Сильва)...</p>

<p>(никогда не перечитывал), но я думаю, что не самое сильное произведение, просто это было моё первое знакомство с латиноамериканской литературой, потому и запомнилось...</p>

<p>"Когда хочется плакать, не плачу" (его же) - вот это сильная вещь, но... для юношества)))</p>

<p>Теперь вообще неизвестный писатель... Точнее, он есть в энциклопедии, лауреат разных премий, но... никто из моих знакомых даже не слышал о нем (кроме моего друга Виталия, который 30 лет назад порекомендовал мне его): Морис Симашко "Маздак"... Очень сильный исторический роман, нечто похожее было (позже) у Чингиза Айтматова, но Симашко - первичен.</p>

<p>Генри Миллер - тоже ни на что не похожая литература...</p>

<p>Герман Гессе - наверное сейчас бы не так "торкнуло", но в 20 с небольшим лет - это было открытие...</p>

<p>Из последних "открытий": "Не отпускай меня" Кадзуо Исигуро (формально - британец, но японского происхождения). Но я понимаю, почему он меня так зацепил: роман о "донорах" - людях, выращенных invitro для использования в качестве доноров органов. И не думаю, что это "литература для всех"...</p>

<p>Ну и вот совсем недавнее открытие - "Дом, в котором..." Мариам Петросян.</p>

<p>Сейчас у меня "сенсорный голод", но боюсь начинать читать что-то новое, чтобы не испортить впечатление...</p>

<p>К чему это я пишу: надеюсь, что найдётся кто-то с похожими вкусами (хотя бы отчасти) и посоветует мне что-то из своих "открытий"...</p>

<p>2019. Андреевка</p>`,
    },
    {
        id: '6',
        title: 'Мозгоблудство',
        content: `
<p>Это когда человек жадно учится, но ничего не применяет. Занимается информационной мастурбацией.</p>

<p>Применение знаний на практике он подменяет получением всё новой и новой инфы.</p>

<p>Когда мне было лет 16, я только этим и занимался: мозгоблудил. Гуглил всё про успех, про бизнес, про какие-то схемы, мутки, пирамиды, маркетинг. Не находил «готового рецепта» и мозгоблудил дальше.</p>

<p>Так, кстати, я и узнал о таком понятии, как Бизнес Молодости.</p>

<p>В результате, ты знаешь о пчеловодстве ВСЁ, но ни одной пчелы у тебя нет.</p>

<p>Знаешь все секреты Инстаграм, но «Чужую беду комментом разведу», а у самого конь в этом месте не валялся.</p>

<p>Всю семью научу быть успешной, но сам хожу в старых кроссовках.</p>

<p>А инфобизнес с радостью юзает эти баги в мозге.</p>

<p>Ещё один курс, в котором ты узнаешь 55 «очень нужных вещей».</p>

<p>100 книг про успех — сохраняй подборку.</p>

<p>Ещё 113 советов по запуску магазина на вайлдберриз.</p>

<p>Успевай только карту расчехлять.</p>

<p>И советы реально полезные. Но человек ничего не применяет.</p>

<blockquote>
<p>Как остановить процесс мозгоблудства, пока мозоли не выскочили?</p>
</blockquote>

<p>Устройте себе инфоголодовку.</p>

<p>Изучайте только то, что нужно прямо сейчас.</p>

<p>Закрывайте все ссылки о пчеловодстве, пока не купите улей.</p>

<p>Не изучайте инструменты продвижения, если ещё нечего продвигать.</p>

<p>Никаких «на всякий случай посмотрю этот вебинар».</p>

<p>Только по мере необходимости.</p>

<p>Тогда вся новая информация будет применяться на практике. И закрепляться в голове.</p>

<p>Это и есть навыки.</p>

<p>А просто буквы и разрозненные факты на задворках памяти — это незнания.</p>

<p>Это шлак.</p>
`,
    },
    {
        id: '7',
        title: 'Мои эволюции в использовании фотовспышек, и почему я от них отказался',
        content: `
        <p>В данном контексте не "эволюция", как развитие, но эволюции (обычно мн. ч.), как различные виды и приемы изменения.</p>

        <p>Так вот, вспышки я начал использовать спустя 25 лет фотографирования без вспышки. Просто потому, что в детстве, когда я начинал заниматься фотографией, вспышки у меня не было; потом работал кинооператором: "Какие вспышки? всё со светом!" ...</p>

        <p>После двадцатилетнего перерыва в фотографировании мне было слегка страшновато браться за фотоаппарат. На первый взгляд профессии близкие, но они отличаются, как профессия нейрохирурга от психиатра — оба медики ведь... Или проще: всемирно известный художник Шишкин не умел рисовать животных, и медведей ему рисовал другой художник.</p>

        <p>Мне попались "хорошие" советчики, и кто-то из таких сказал: "настоящий фотограф снимает со вспышкой". Не могу сказать, что я полный лох и ведусь на любое фуфло, но я решил: раз вспышка есть, значит, нужно уметь ею пользоваться, и сама идея, что не нужно таскать на съёмку два чемодана галогенных осветительных приборов, показалась мне привлекательной.</p>

        <p>Первый фотоаппарат со встроенной вспышкой у меня появился в 2004 году.</p>

        <p><i>... мне вдруг стало лень писать, попробую рассказать более близким мне инструментарием — фотографиями:</i></p>

        <h3>№1</h3>
        <p>Первый опыт (2004 г. OLYMPUS C5060, встроенная вспышка)</p>
        <figure>
            <img src="/images/flash/1.webp" width="800" height="729" alt="Первый опыт со встроенной вспышкой, 2004 год" />
            <img src="/images/flash/2.webp" width="800" height="686" alt="Первый опыт со встроенной вспышкой, 2004 год" loading="lazy" decoding="async" />
        </figure>
        <p>С точки зрения мам и бабушек — "нормальное фото" (да и мне, как деду, любовь к внучке застила глаза 🙂), но я сразу понял, что с одним "осветительным прибором", причём прямо от камеры, хорошего, объёмного света не получить...</p>

        <h3>№2</h3>
        <p>По опыту кинооператорства я понимал, что такое "баланс яркостей" и "световой ключ". Простыми словами: снимая портрет на фоне окна, если хочешь, чтобы и лицо было видно и то, что за окном, нужно либо поднимать яркость лица, либо ждать, пока за окном стемнеет... И наоборот, если хочешь увидеть кроме лица, освещённого (мощной) вспышкой, ещё и фон, освещённый маломощными лампочками, нужно гасить яркость вспышки.</p>

        <p>Заклеил вспышку двумя слоями арказоля.</p>

        <figure>
            <img src="/images/flash/3.webp" width="1000" height="801" alt="Заклеил вспышку арказолем" loading="lazy" decoding="async" />
        </figure>
        <p>Ну, чуть лучше: контровой свет появился, но всё равно меня не устраивал рисунок.</p>
        <p>Попробую объяснить для "мам и бабушек", почему такой свет нехорош. На первый взгляд он может <i>показаться интересным</i> (особенно если ты редко/никогда не рассматривал фотографии, как "предмет искусства"... и «ничего слаще морковки не пробовал»). Лицо ярко освещено, видно все ямочки и реснички. Но посмотрев 10, 20... 1000 таких фоток, понимаешь, что это <i>неестественный свет</i>, не бывает в природе, чтобы источник (яркого) света находился во лбу (может за исключением шахтёров и... царицы из сказки Пушкина). У меня такой свет ассоциируется с (плохими) фотками свадеб в 60-ых и... судебной хроникой.</p>

        <h3>№3</h3>
        <p>Я купил внешнюю вспышку, не панацея, конечно, всё равно свет от объектива ("а во лбу звезда горит"), но у неё была поворотная головка. Повернув её на 90 градусов и направив на светлую стену, можно было получить боковой свет, а если извернуться, и на расстоянии вытянутой руки держать лист бумаги А4 — то уже почти неплохой рисунок можно получить...</p>

        <p>Потом я узнал, что эта вспышка может работать как "ведомая" ("slave"), срабатывать от другой вспышки... То есть вспышка на камере + внешняя — уже два прибора... Но меня к тому моменту свет "от объектива" уже стал сильно раздражать, вспышку на камере я перекрыл очень плотным арказолем. "Переднего" света она давала очень мало, но хватало для срабатывания ведомой вспышки. Её — на штатив, и стал использовать рассеивающий зонтик.</p>

        <figure>
            <img src="/images/flash/4.webp" width="1100" height="850" alt="" loading="lazy"
  decoding="async" />
        </figure>

        <h3>№4</h3>
        <p>Я приноровился работать с одной "ведомой" вспышкой и продолжал снимать,</p>

        <figure>
            <img src="/images/flash/5.webp" width="950" height="796" alt="" loading="lazy"
  decoding="async" />
        </figure>
        <p>в том числе, используя вспышку в качестве атрибута.</p>
        <figure>
            <img src="/images/flash/6.webp" width="1069" height="840" alt="" loading="lazy"
  decoding="async" />
        </figure>
        <p>Тоже 2 вспышки (возможно 3) — судя по блику в глазах, сработала и накамерная. Я не помню, в какой момент купил радио "пускач", чтобы отказаться от встроенной вспышки как источника синхронизации... И тут я не справился с контровым — слишком мощная вспышка, "ведомая" без регулировок…</p>

        <figure>
            <img src="/images/flash/7.webp" width="800" height="800" alt="" loading="lazy"
  decoding="async" />
        </figure>
        <p>и ещё 2 вспышки</p>
        
        <figure>
            <img src="/images/flash/8.webp" width="750" height="750" alt="" loading="lazy"
  decoding="async" />
        </figure>
        
        <p>Но к тому моменту я уже стал понимать, что и двух источников света мне маловато и что без вспышки свет получается поинтереснее. Фото тех же времён, но <i>без вспышки</i></p>

        <figure>
            <img src="/images/flash/9.webp" width="800" height="800" alt="" loading="lazy"
  decoding="async" />
            
        </figure>

        <p>Потом я прикупил ещё одну ведомую вспышку (патронную) и стал её использовать для контрового.</p>
        
        <figure>
            <img src="/images/flash/10.webp" width="700" height="700" alt="" loading="lazy"
  decoding="async" />
        </figure>

        <p>А в 2009 г. мне подарили на юбилей объектив 50 мм со светосилой f/1.4, я снял на него вот это фото (без вспышки) и подумал: "а смогу ли я повторить такой эффект освещения с помощью вспышек?"</p>

        <p>Ответ был — "да", я всё же "кинооператор первой категории" (по трудовой книжке Гостелерадио СССР 🙂) с опытом установки света в декорациях и в студии, но мне потребуется несколько вспышек разной мощности, тубусы и соты и... час на установку света.</p> 
        <p>А это фото снято за 2 минуты. Вечерний свет (остатки света) из окна и ночник. (NIKON D80, 1/50 сек, f/1.4, ISO 800). Свет я не "строил", а всего лишь "нашёл" его.</p>
        
        <figure>
            <img src="/images/flash/11.webp" width="1120" height="750" alt="" loading="lazy"
  decoding="async" />
        </figure>
        
        <p>И подумал: какого чёрта? Ну пусть иногда не хватает экспозиции (у Никона Д80 рабочее ISO не более 800), ну появится зернистость: так я в 80-х снимал на плёнку А-2, там зерно "с кулак", но умел его облагородить и сделать частью картинки. Кто будет смотреть их в формате 50×60 см, в наше время, дай бог, чтобы на мониторе 17" смотрели, а то всё больше на смартфончиках… И "художественная составляющая" для мне важнее "технологической"...</p>

        <p>Через пару лет у меня появился mark III: у него рабочее ISO до 5 000, и вопрос зерна решился сам собой.</p>

        <p>Попробуйте получить такой свет посредством вспышек?</p>
        
        <figure>
            <img src="/images/flash/12.webp" width="1200" height="747" alt="" loading="lazy"
  decoding="async" />
        </figure>
        <p>или такой</p>
        <figure>
            <img src="/images/flash/13.webp" width="1200" height="703" alt="" loading="lazy"
  decoding="async" />
        </figure>
        <p>На обоих фото — свет из окна + контровой от одного аккумуляторного светодиодного приборчика.</p> 
        <p>Такой свет можно получить в студии, но это — РЕПОРТАЖНЫЕ портреты, время на подготовку: 3 минуты: поставить контровой куда получится — на полку, на стул. Наверное, можно было бы и вспышку, но: 1. Ты не будешь сразу видеть мощность контрового, 2. Вспышка будет привлекать внимание (этот портрет снят в школе на перемене).</p>
        
        <p>Пусть не лучшее фото, но попробуйте снять с помощью вспышек?</p>
        <figure>
            <img src="/images/flash/14.webp" width="1517" height="413" alt="" loading="lazy"
  decoding="async" />
        </figure>
        <p>или такой свет…</p>
        
        <figure>
            <img src="/images/flash/15.webp" width="1100" height="745" alt="" loading="lazy"
  decoding="async" />
        </figure>
        
        <p>Тоже не самое любимое фото, но повторить со вспышками — весьма проблематично (свет от 3-х планшетов):</p>
        <figure>
            <img src="/images/flash/16.webp" width="1206" height="768" alt="Свет от планшетов" loading="lazy"
  decoding="async" />
        </figure>

        <p>***</p>

        <p>Я НЕ говорю, что "вспышки — зло", <i>хорошие</i> фотографы в студии делают прекрасные портреты со вспышками.</p>

        <p>Например, такой портрет можно снять как со вспышками, так и с обычным светом (я использовал 1 dedolight и тот же светодиодник... Кстати, а бывают линзовые вспышки?)</p>

        <p>Но... когда я снимаю портреты, модель не сидит на месте, я постоянно её "верчу" (наклонись вправо, повернись другим боком и т.д.). На этом фото у меня был помощник, который двигал луч вслед за поворотами модели. Возможно ли это со вспышками? Вероятно — да.</p>

        <figure>
            <img src="/images/flash/17.webp" width="597" height="810" alt="" loading="lazy"
  decoding="async" />
        </figure>

        <p>Но весь этот разговор к тому, что изначальный "постулат", который мне пытались внушить 15 лет назад "профессиональные фотографы" (свадебные "бомбилы"), что "настоящий фотограф снимает только со вспышками" — это чушь собачья)))</p>

        <p>Вспышка — это всего лишь один из инструментов. В руках хорошего Мастера — это хороший инструмент. В руках "бомбилы от фотографии" — это кувалда :-)</p>

        <p>Сейчас я снимаю "домашние" портреты чаще всего с естественным светом: окно + (изредка) светодиодник. И считаю, что почти в любом помещении можно найти красивый свет для портрета...</p>

        <p>Для "заказных" портретов использую софтбокс "Химера" (с прибором Lowel Tota 750 Вт) и отражающий зонт с прибором 500 Вт. Изредка — 1 dedolight для "световых полосок". Иногда — светодиодную ленту в качестве эффектного контрового</p>

        <figure>
            <img src="/images/flash/18.webp" width="1100" height="783" alt="" loading="lazy"
  decoding="async" />
        </figure>

        <p>"заказные портреты" типа "на доску почёта"</p>

        <figure>
            <img src="/images/flash/19.webp" width="1200" height="748" alt="Заказной портрет" loading="lazy"
  decoding="async" />
        </figure>

        <p>Или вот тоже "заказной": у меня не нашлось помощника, поэтому снимал с одним светодиодником (через зонт), используя домашний свет в качестве контрового.</p>

        <figure>
            <img src="/images/flash/20.webp" width="1266" height="800" alt="Заказной портрет с одним светодиодником" loading="lazy" decoding="async" />
        </figure>
    `,
    },
    {
        id: '8',
        title: 'Наркоз',
        content: `
<p>Это было. Это было со мной.</p>

<p>На днях я прошёл через сложнейшую операцию. Долго её ждал, верил, терял веру, боялся, переставал бояться. Но, как сказал Профессор: «Всё прошло по плану».</p>

<p>Сперва мы поболтали с весёлым анестезиологом. Он задавал вопросы про рост, вес, курение. Потом, когда меня везли на каталке в операционную, он пошутил, что забыл сделать укольчик, покрутил чем-то вне поля моего зрения, и я плавно отъехал в небытие.</p>

<p>Операция шла долго*. Наверное, долго. Меня там не было, было моё тело.</p>

<p>Наконец Профессор произнёс магическое: «Ну, вот и все. Воло-о-о-дя!!! Просыпайся». И я послушно проснулся. Но проснулся странно: не ощущая ни одной ниточки, связывающей меня с окружающим миром. Я не мог ни моргнуть, ни вздохнуть, ни пошевелить пальцем. Я только слышал… Но слышал тоже странно, как через многократно повторяющееся эхо, наплывающее на меня.</p>

<p>Привезли в реанимацию, положили, подключили к аппаратам и покинули.</p>

<p>Я один. Вокруг пиликают контрольные приборы, бесшумно проплывают белые тени, вероятно медсёстры. Всё слышу, но видеть могу лишь условно. Мои глаза неуправляемы. Это донышки двух майонезных банок, вставленных в днище ржавой кастрюли и замазанных сверху старой извёсткой. Они обращены каждый на своё. Левый глаз «видит» размазанный кусочек чего-то сверху под моим черепом, правый «смотрит» вниз и ловит малюсенький кусочек света на краешке то ли сознания, то ли помещения.</p>

<p>Итак, мой мир – это: мой мозг, помещённый в вакуум, движущиеся силуэты без цвета и фокуса, писк и щелчки приборов, и громкие голоса с троекратным эхо, где эхо громче, чем слова. Иногда понимаю, что говорят про меня, и что рядом звучит зуммер. И что он всё чаще из занудно-монотонного взрывается в кричащий звонок…</p>

<p>«И***ааааа! У него постоянно включается кр**** ый-ый-ый… что ***делатьььь?»</p>

<p>Появляется что-то белое расплывчатое. Лицо? Оно явно пытается попасть в фокус: приближается, удаляется, влево, вправо, т.е. пытается поймать точку, с которой я точно пойму, что передо мной – человек.</p>

<p>Я слышу громовой голос:</p>

<blockquote>
    <p>«Парень! У тебя**** Хочу помочь. Я задаю вопрос, ты пробуй ответить. Дай знать: либо моргни, либо пошевели пальцами».</p>
</blockquote>

<p>Я не могу ни того, ни другого… НЕ МОГУ!</p>

<blockquote>
    <p>«Астма была?»</p>
</blockquote>

<p>Я мысленно кричу: «Да! Да!». Но ни пальцы, ни глаза не шевелятся… Только мысленно.</p>

<blockquote>
    <p>«Да поняла я, поняла… Не ори так, просто отвечай».</p>
</blockquote>

<p>Блин! Это что? Телепатия?</p>

<blockquote>
    <p>«Курил? Бухал много?»</p>
</blockquote>

<p>Безмолвное «Да! Да!»</p>

<blockquote>
    <p>«Последний вопрос, только не ври: наркотики употреблял?»</p>
</blockquote>

<p>И снова беззвучное «Да-а-а»</p>

<blockquote>
    <p>«Дурак, почему не сказал анестезиологу?»</p>
</blockquote>

<p>«Не спрашивали! Я ничего не скрывал!!!»</p>

<p>По-моему, она выматерилась. И уже не мне, а себе под нос что-то про перебор курареподобного… наверное, послышалось – ведь кураре — это, вроде, яд.</p>

<blockquote>
    <p>«Ладно. Терпи, будет дольше, но всё будет хорошо. Терпи».</p>
</blockquote>

<p>Вопросы прекращаются. Я слышу её голос: «Меняем*** раствор*** процентный». Другой голос. Испуганный: «Почему?» Властное — «Я знаю!».</p>

<p>Через короткое время мерзкие звуки зуммера сменяет равномерное пощёлкивание. Зуммер ещё звучит, но вдалеке, у других…</p>

<p>Проходит х минут, х часов, вдруг мне кажется, что появилась какая-то ниточка. Кажется, что я могу шевелить… почему-то правой ногой… она шевелится, но шевелится сама… Нет, не шевелится – дёргается, за ней всё тело выгибается дугой… Взрывается звонок… И голоса: «срочно! **** судороги, синдром ****кого!!! Да бегом же!!!»… И тишина … Провал…</p>

<p>День? Ночь? Снова день?</p>

<p>***</p>

<p>Я знаю… Знаю, как выглядит Ад. Изнутри. Это пустая серая комната, в которой висит твой мозг без связи с внешним миром.</p>

<p>Я видел себя со стороны. Видел по-разному: иногда это был high tech, сверкающая матовым никелем камера (огромная микроволновка), где я подвешен в центре.</p>

<p>Я — кусок хлебного мякиша с одним жёлтым глазом посередине. И со всех сторон дует ветер.</p>

<p>Иногда у мякиша есть одна тоненькая ручка, и ею он (я) пытается прикрыться от слепящего света.</p>

<p>Иногда вместо мякиша – замороженная куриная тушка, иногда – булыжник… У булыжника глаз не жёлтый, а чёрный.</p>

<p>Ощущения себя разные, но всегда – ветер: не сильный и не слабый, ни тёплый, ни холодный – просто ветер со всех сторон. Это искусственное дыхание. Аппарат, он дышит за меня, овевая ветром сознание.</p>

<p>***</p>

<p>Голос:</p>

<blockquote>
    <p>«Хватит лениться! Пора дышать самому! Ты же не хочешь получить осложнения на лёгкие? Значит так, сейчас вынимаем трубку, прокашляешься и дышать, дышать!»</p>
</blockquote>

<p>Трубку извлекают… вместо кашля хрип и не вздохнуть… нет… не получается… Блаженное выключение сознания на х часов. Первая попытка запуска дыхания. Неудачная. Повторная интубация.</p>

<p>***</p>

<p>Возвращение… Я уже не мякиш в пространстве: плохо, но вижу, мне бы мои очки! Минус 3.5. Слышу без эха. Наконец-то увезли в отделение соседа (с пересаженным сердцем). Я устал слушать, как он с хитрецой южнорусского крестьянина канючит, чтобы ему дали побольше воды. А пить много ему нельзя.</p>

<p>Руки почти свободно движутся… Условно – они у кистей привязаны к кровати, чтобы я ненароком не повредил себя, не выдернул трубки.</p>

<p>Аппарат дышит за меня. Вроде я бы смог и сам, но его не передышать: он своим механическим ритмом и силой механизма делает за меня и вдох и выдох.</p>

<p>Я по первой профессии оператор-документалист и снял десятки фильмов — самых разных, в том числе и про медицину. И ещё я – любознательный. Короче, приблизительно знаю, как устроен аппарат искусственного дыхания. У него есть несколько режимов: дыхание вместо пациента и поддерживающее – пациент дышит сам, аппарат лишь подкачивает воздух, когда пациент забывает вдохнуть… Мне бы такой режим сейчас: после первой неудачной попытки запуска – дышать сразу самому мне страшно, но хочется попробовать, с подстраховкой. Аппарат методично дышит за меня и никому не хочется играть с режимами. Глубокая ночь и… Нет, никто не спит, но ночь есть ночь…</p>

<p>Пытаюсь привлечь внимание с помощью азбуки Морзе. Стучу свободной ладонью по кровати. Как там? Три точки, три тире? Или наоборот? Похоже, азбука Морзе не в моде нынче, да и сам я знаю лишь пару слов.</p>

<p>Вдруг слышу молодой мужской заинтересованный голос:</p>

<blockquote>
    <p>«Ну, давай, попробуем. Тебе плохо?»</p>
</blockquote>

<p>Ладонью покачиваю — «Нет».</p>

<blockquote>
    <p>«Что-то хочешь попросить?»</p>
</blockquote>

<p>Стучу ладонью по кровати: «Да!»</p>

<blockquote>
    <p>«Тебе холодно? Жарко?»</p>
</blockquote>

<p>Ладонью показываю — «Подожди». Указательным пальцем тычу в простыню. Повторяю жест трижды. Трижды быстро на одном месте рисую букву «Р».</p>

<blockquote>
    <p>«Р?»</p>
</blockquote>

<p>Рисую «Е». Сложнее, но понятно. Он понимает:</p>

<blockquote>
    <p>«РЕ?»</p>
</blockquote>

<p>Большой палец вверх! Молодец!</p>

<p>Буква «Ж» — понято с первого раза. Рисую «И».</p>

<blockquote>
    <p>«Режи… что-то РЕЖИТ?»</p>
</blockquote>

<p>Ладонью — Нет! Нет! Блин, молодёжь! Слово «РЕЖЕТ» пишется через «Е»!</p>

<p>Снова буква «И»…</p>

<blockquote>
    <p>«Режи… А-а-а. Режим дыхания?»</p>
</blockquote>

<p>Хлопаю по простыне — «Да! Да! Да!»</p>

<blockquote>
    <p>«Хм… Ну давай попробуем. Переключаю…»</p>
</blockquote>

<p>Я активно и громко дышу. Вдох — выдох, вдох — выдох. Аппарат дышит за мной.</p>

<p>***</p>

<blockquote>
    <p>«Не боишься трубку вынимать?»</p>
</blockquote>

<p>Хлопаю ладонью: «Давай!»</p>

<p>Через минуту трубка вынута, я мучительно кашляю и начинаю дышать сам…</p>

<blockquote>
    <p>«Ну, ты как? Говори что-нибудь: фамилия, имя! Громко!»</p>
</blockquote>

<p>Я говорю и дышу, дышу, дышу…</p>

<p><strong>Я вернулся.</strong></p>

<p>Но навсегда запомнил, как выглядит Ад. И если ко мне придёт лукавый и предложит вечную молодость и все блага мира, а взамен 24 часа в этой пустой комнате с ветром… Я, конечно же, выберу смерть.</p>

<hr />

<p><small>* Узнал позже – операция длилась 13 часов<br />
** Всё это продолжалось около 2-х суток</small></p>`,
    },
    {
        id: '9',
        title: 'Несколько лет назад я разлюбил кино',
        content: `
<p>НЕСКОЛЬКО ЛЕТ НАЗАД Я РАЗЛЮБИЛ КИНО.</p>

<p>А ведь был влюблен в него всю сознательную жизнь: как в 7 классе школы решил, что буду кинооператором документального кино, так и продолжаю работать в этой области всю жизнь.</p>

<p>Профессии менял от ассистента оператора до режиссёра, но в душе остался кинооператором.</p>

<p>И ничего больше не умею, и все мои хобби и увлечения так или иначе связаны с кино: фотография – связь очевидна, литература - читая, я подсознательно думаю, как это можно выразить средствами кино (иногда понимаю, что никак, но надеюсь, что появится Великий Режиссёр, который сможет достойно экранизировать Стругацких или Пелевина… но пока это остаётся только надеждой).</p>

<p>Музыка тоже рождает зрительные образы…</p>

<p>Почему разлюбил? Может не кино стало плохим, а просто я старею? Возможно.</p>

<p>Но современное кино стало таким… очень профессиональным и очень предсказуемым. И в каждом выверенном кадре, в каждом сценарном и режиссёрском решении видно одно: деньги, «формулы» и инструменты отточены: вот такой сюжет или стилистика принесут «бабло», а эксперименты – нет.</p>

<p>Поэтому последние 10 (15?) лет в кино не появляется ничего нового. Я уже не жду, что родится нечто, близкое по уровню к «Сталкеру», «Пролетая над гнездом кукушки» или «Молчанию ягнят» …</p>

<p>Только проверенные и «толерантные» сюжеты: если в фильме есть мальчик негр, он же инвалид и гомосексуалист – значит «Оскар» обеспечен.</p>

<p>Главное, чтобы они трахались на берегу под лунным светом…</p>

<p>Наше кино, несмотря на наивность, оставляет надежду, но слабую: либо «чернуха» («совок-говно») либо кальки с западного продюсерско-коммерческого продукта.</p>

<p>(Но остатки души в нашем кино всё же есть. Может прорастут?).</p>

<p>Это про игровое кино.</p>

<p>«Своё кино» я не только разлюбил, но возненавидел…</p>

<p>Ну, документальное кино в России умерло вместе с СССР, появилось кино «корпоративное» (изредка с закосом под документальное) и «расширенные телепередачи», которые по недоразумению называют документальными фильмами.</p>

<p>И аудитория у документального кино, даже в лучшие времена, была очень небольшой. Но она была.</p>

<p>(Справедливости ради: на западе документальное кино есть и хорошее, «Дискавери», например).</p>

<p>Но я живу в России… И всегда был и остаюсь реалистом: если нет возможности «творить», то делай рутину, но делай хорошо…</p>

<p>В моём «сегменте» (корпоративное кино) всегда было много рутины, но из 10 фильмов в одном появлялся «люфт» для творчества, иногда появлялся (умный) заказчик и говорил:</p>

<blockquote>
<p>«Да, я хочу фильм о своей компании, но давай его сделаем как-то по-другому, по-человечески. Чтобы не агитка, чтобы было интересно смотреть».</p>
</blockquote>

<p>Но несколько лет назад и эти редкие отдушины стали сходить на нет.</p>

<p>Курс - на упрощение и удешевление:</p>

<blockquote>
<p>«А зачем нам сценарист? Возьмите текст из нашего буклета… а зачем нам композитор? Ведь есть бесплатная музыка из "ютуба" (даже в рекламных роликах слышу музыку из этих бесплатных стоков). А зачем нам режиссёр на площадке? Хороший оператор и так снимет под руководством нашего менеджера, а вы смонтируете что-нибудь».</p>
</blockquote>

<p>И вот идёт вал одинаковых фильмов, «близнецов-братьев».</p>

<p>Снято, чаще всего, неплохо… но и не хорошо, без выдумки: есть стедикам и дрон – значит хорошо (а со светом вообще перестали работать, он не входит в «критерии качества заказчика»)…</p>

<p>И одинаковые тексты («мы – команда креативных и активных менеджеров с агрессивным маркетингом… Наш девиз – сделать мир лучше» и т.д. и т.п.).</p>

<p>Скучно, господа, скучно…</p>

<p>… Есть такая поговорка (у рекламщиков): «бабло побеждает зло» и я, уже «без искры в душе», продолжал молотить…</p>

<p>Но вот совсем недавно я почувствовал «дуновение ветра перемен», что-то в атмосфере начало меняться: робко и незаметно, но… (иль это только мнится мне?).</p>

<p>Мне вновь захотелось «творить».</p>

<p>Только не смейтесь, я прекрасно понимаю, что наше «творчество» весьма условно, но…, например, есть повара «высокой кухни», которые делают фламабе и смузи (или как там эта хрень называется?), а есть повариха из рабочей столовой, которая не крадёт мясо из супа и жарит картошку не на комбижире.</p>

<p>Готовит просто, съедобно и вкусно. Кстати, никогда не любил «ресторанной» еды: дома всегда вкуснее.</p>

<p>И себя я числю таким «холодным сапожником», но радуюсь, когда удаётся внести хоть каплю разнообразия в рутину корпоративного кино…</p>

<p>И вот я вновь почувствовал: пусть денег на творчество не дают, но хотя бы перестали навязывать эти тупые корпоративные шаблоны…</p>

<p>Короче – жизнь прекрасна (вновь), а жизнь с творчеством (пусть небольшим) – прекрасна вдвойне!</p>

<p>PS. Я мог бы (и хотел) продолжать этот текст, но вынужденный перерыв в монтаже закончился (пока идёт рендер проекта - монтировать невозможно) и пойду-ка я лучше ещё часок помонтирую.</p>

<p>Есть идейка: попробовать из снятых 2.5 часов экспресс-интервью сложить, как из мозаики, пару осмысленных минут.</p>

<p>Андреевка. 4 часа ночи.</p>`,
    },
    {
        id: '10',
        title: 'Ночные мысли про фотографию',
        content: `
<p>Вы не обращали внимания: сколько времени у вас занимает "оценка фотографии"?</p>

<p>Не «глубокий анализ», а первая оценка: «нравится/не нравится»?</p>

<p>У меня - менее секунды, по ощущениям - мгновенно: глянул (даже на превью малого размера), бац! и готова оценка: «неплохо», «отлично», «г-но» и «так себе».</p>

<p>Бывают, конечно, промахи, в обе стороны.</p>

<p>Открыл на полный экран и разочаровался: слишком много досадных огрехов, незаметных на превью размером со спичечную этикетку. Переоценил.</p>

<p>И наоборот: пролистнул, мысленно отметив: «ну, так себе» … но потом почему-то вернулся, открыл, присмотрелся:</p>

<blockquote>
<p>«Ба! А неплохо, неплохо… Даже отлично, чёрт побери!»</p>
</blockquote>

<p>Есть такой «подвид» фотографий, которые раскрываются лишь при «полноразмерном внимательном просмотре».</p>

<p>Но, скорее всего, пролистнул, не заметил и … не вернулся – такое чаще бывает.</p>

<p>Так вот, первое впечатление формируется за мгновение и первый признак, что хорошо – когда хочется открыть и рассмотреть.</p>

<p>Даже если не нравится.</p>

<p>У меня такое бывает: не нравится, что-то раздражает… но при этом хочется рассмотреть повнимательнее (хотя бы 10 сек, это уже много) и понять, что не нравится и почему.</p>

<p>Пример пятиминутной давности: на приглашении вступить в фотогруппу, увидел фото в маленьком размере и думаю:</p>

<blockquote>
<p>«Не, не вступлю, фотка больно "криворукая", "голимый фотошоп" с неправильной перспективой».</p>
</blockquote>

<p>(На фото - вид на долину с высоты птичьего полёта через бойницу крепости).</p>

<p>Но открыв на полный экран, понимаешь, что это не «голимый фотошоп», а хорошая компьютерная графика, и что мне такое нравится…</p>

<p>Не шедевр, и не все любят сюрреализм в фотографии, но я люблю сюрреализм во всех его проявлениях, от живописи и до музыки…</p>`,
    },
    {
        id: '11',
        title: 'О безграничности творчества',
        content: `
<p>Слова о безграничности творчества - они справедливы лишь для одного человека в определённом отрезке времени. В юности ты жадно глотаешь всё новое и необычное, учишься понимать эмоции второго порядка (например, читая Достоевского, осознал, что радость может быть и в горе, а Чернышевский научил "разумному эгоизму", а Тарковский ... научил пониманию, что не всё так просто)...</p>

<p>Но чем больше ты читаешь и смотришь, тем чаще приходит ощущение "вторичности", что ты уже читал и видел такое.</p>

<p>Но на удивление это не мешает любить старые книги и фильмы и даже (раз в полгода) находить что-то достойное в этом потоке "коммерческого искусства".</p>

<p>И тем более никак не влияет на желание творить самому: я с готовой погружаюсь в монтаж фильмов, фотографирую (пусть не каждый день, как раньше, но несколько раз в месяц снимаю не на заказ, а "для души"). И вообще - творчество есть во всём: спаять красивую подсветку, сделать удобную полочку в нужном месте… Вот такие сумбурные мысли о творчестве.</p>
`,
    },
    {
        id: '12',
        title: 'О жанре научно-популярного кино',
        content: `<p>Фильмы бывают разными: голливудские блокбастеры, российские сериалы, музыкальные фильмы, документальные, наконец, существует «хоум» и свадебное видео… Есть и такой жанр — научно-популярное кино.</p>

<p>Конечно, аудитория у всех разная: блокбастеры и сериалы смотрят миллионы, хоум-видео — единицы. Аудитория у научно-популярного кино не самая большая, но она есть.</p>

<p>Я давно не смотрю телевизор. Изредка, где-нибудь в гостинице или в комнате у жены, могу перед сном включить этот «зомбо-ящик», но только каналы типа «Дискавери» или «24 Техно». Очень интересно узнать от Хокинга про тайны вселенной, или посмотреть про искривление времени, а ещё эти забавные «Разрушители мифов». Уж больно хорошо засыпается под эти фильмы, но иногда досматриваю до конца. Не знаю, как вам, но мне интереснее и приятнее смотреть фильмы про огромные машины и гигантские стройки, или про сурикатов и крокодилов. Интереснее, чем кровавые новости (меньше знаешь — крепче спишь) или сериалы для идиотов с прописанным в нужных местах смехом.</p>

<p>Я человек немолодой, но увлекающийся и любознательный, как мальчишка: мне интересно работать в разных жанрах. Чего я только не снимал: фильмы про художников и музыкантов, про шахтёров и политиков (больше не буду — тошно), музыкальные клипы, «Клуб путешественников», рекламные ролики, даже пару мультиков… но не снимал игровые и научные фильмы.</p>

<p>Год назад мы сняли кино на научную тематику, и мне понравилось работать над этой темой, но… как бы не совсем научное — этакий симбиоз научно-популярного с рекламным фильмом. В этом году мы решили сделать более строгий, более научный фильм на эту же тему — бактериофаги в сельском хозяйстве.</p>

<p>Ну, между нами, по секрету: конечно, у этого фильма есть и прагматичные задачи — размежевать в сознании людей такие понятия, как ГМО и фитоинженерия. Это близкие «по звучанию», но абсолютно разные по смыслу направления. В двух словах, «на пальцах»: ГМО — это искусственно выведенные, не существующие в природе организмы и растения, а фитоинженерия — поиск природных средств для борьбы с болезнями растений.</p>

<p>Фильм получился, как и положено научному кино — скучнейшим. Я не уверен, что хотя бы один из ста зрителей досмотрит его до конца: там нет драк и голых девок, никто не совершает подвигов и никто никого не убивает…</p>

<p>Вот и соврал: убивают, причём миллионами… но кто и кого — об этом вы узнаете, посмотрев фильм!</p>

<p>«Фитоинженерия. Параллельный мир».</p>`,
    },
    {
        id: '13',
        title: 'О конспирологии',
        content: `
<p>Вчера ночью дочитал "Искусство лёгкий касаний" Пелевина. Роман сложный и пропитан конспирологией. Если совсем кратко: миром правят некие оккультные сообщества с помощью "нейролингвистического программирования" (эта тема проходит во многих романах П.) и запускаются эти "нейро-бомбы" с помощью неких "триггеров" - безобидных и непонятных постов в твиттере или других масс медиа.</p>

<p>Так вот, возвращаясь сегодня со съёмки - я задремал в машине, проснулся, оглядываюсь, чтобы понять где едем и вижу огромный постер "у холопа нет штанов". Засыпаю снова, через 15 минут снова открываю глаза и вижу такой же билборд...</p>

<p>Это реклама чего? Ни адреса, ни названия бренда, просто надпись "у холопа нет штанов".... И как после этого не поверить в конспирологию?</p>
`,
    },
    {
        id: '14',
        title: 'О музыке',
        content: `<p>О музыке ...</p>

<p>Ночь, не спится, делаю "ничего", листаю фотки на "35 фото", фоном играет радио… И вдруг зазвучала песня… Есть несколько песен, вероятно, с десяток, от которых у меня перехватывает дух в прямом, ФИЗИОЛОГИЧЕСКОМ СМЫСЛЕ: комок подкатывает к горлу, голос пропадает и слёзы наворачиваются. Даже немного неловко писать об этом, да чего уж там, ночь на дворе...</p>

<p>И ладно бы какие-то "шедевры мировой музыки", нет - обычные песенки! Многие пожмут плечами (и пожимают) "и чего ты в ней (в них) нашёл?" И действительно, умом я понимаю: ничего особенного, подобных песен тысячи.</p>

<p>Но я думаю... Да что там думаю, почти уверен, что это не "эстетическое" воздействие, а именно "нейро-физиологическое", на уровне "альфа ритмов" (или как там оно называется по-научному?).</p>

<p>Определённый темп (чаще - "рваный"), определённая тональность (обычно минор) и ещё какие-то неизъяснимые сочетания аккордов вызывают резонанс ... не знаю, с чем оно резонирует, но организм отвечает "немотивированным" выбросом гормонов радости.</p>

<p>То есть это происходит НЕ так: вот я сижу, слушаю музыку, думаю: "ах, какая прекрасная музыка" и слеза наворачивается, как у кисейной барышни.</p>

<p>Нет, ровно наоборот: музыка у меня играет постоянно, фоном, я обрабатываю фотки, листаю фейсбук, играю в преферанс с компьютером... готовлю, ем, мою посуду, а музыка всё играет. И не то, чтобы я её "не слышу" - слышу: иногда в такт ногой покачиваю, порой на секунду вслушаюсь (чтобы понять, о чём там в песне... на английском), или наоборот, раздраженно поставлю "дизлайк", чтобы такого больше не слышать (работает, кстати).</p>

<p>И когда включается такая "магическая" (кодирующая меня, зомбирующая меня?) песня, я поначалу не обращаю на неё внимания и конечно не думаю: "Вот Кашмир заиграл, сейчас я буду плакать". Нет, это происходит незаметно: вот ты сидишь, пишешь коммент и ... остановился, и впал в какой-то транс... не транс, конечно, но "безмыслие", "пауза" - ты отключился от других дел и слушаешь музыку...</p>

<p>А потом могут накатить вышеописанные слёзные симптомы. Не всегда, конечно и не всегда так сильно. Если слушать слишком часто, "физиологическое воздействие" вообще отключается. Я имел неосторожность смонтировать ролик под одну из таких песен (при монтаже ты гоняешь музыку туда-сюда десятки раз) и она не просто перестала "давить на слёзную железу", а стала раздражать... Правда, через пару лет случайно услышал - и снова сработало.</p>

<p>Точно говорю вам, это "химия"! Или нейрофизиология. Условный рефлекс на определённое сочетание нот.</p>

<p>Жалею, что нет у меня музыкального образования, может я смог бы докопаться до сути, найти "идеальный аккорд" (хотя бы для одного человека - для меня) и понять, почему он так действует (а на других - нет, точнее, не на всех)...</p>

<p>Но может прочтёт кто-то "теоретически-подкованный" в музыке и сможет объяснить хотя бы то, что общего в этих песнях?</p>

<p>Ничего не объясняя (и понимая, что список недоуменно пожимающих плечами увеличится), просто перечислю некоторые песни, которые воздействуют на меня "физиологически".</p>

<p>Kashmir (Led Zeppelin) ... ладно, Кашмир нравится многим, но мало кого "прёт" от Trampled Under Foot, а на меня эта песня (простенькая, на двух аккордах, понимаю) действует тоже физиологически, но не "слёзно", а "адреналинно", как чашка кофе.</p>

<p>далее Seven Nation Army</p>

<p>Вероятно, дело действительно в "золотом аккорде": пока искал ссылку, прослушал штук пять разных исполнений этой песни и понял, что она меня "включает" в любом исполнении с первых аккордов.</p>

<p>Я даже помню как (на ютубе) эти аккорды играл круизный лайнер своим ... как это называется? Ревун? Гудок? Короче он очень громко и басовито играл эти три аккорда при входе в порт, и я смотрел этот ролик несколько раз. То есть главный "кодирующий фактор" не в исполнителе, а в самой музыке...</p>

<p>Продолжаю "цепочку мыслей онлайн": тот же пароход играл первые аккорды "we will rock you". И ведь это тоже "золотой" аккорд. Но не мой (нравится, ногой притопываю, но нет того перехлёста эмоций), где-то я читал, что это не "золотой аккорд" (я сам придумал этот термин только сегодня), а ... "блатной аккорд". Не шучу, там разбирали на примерах главной темы из "Агента 007" и "Миссия невыполнима", а потом сравнивали их (аккорды) с блатными песнями. Впрочем, я же музыкально-безграмотный и меня легко провести, может это была и шутка.</p>

<p>Но продолжу список:</p>

<p>Dream On (Aerosmith)</p>

<p>Вот пишу список, параллельно слушаю, и в голове выкладываются некоторые закономерности. Я даже выделю отдельной строчкой, потом соберу "свод музыкальных запросов Верендея":</p>

<p>1. Желательно чтобы песня была "двухчастной". Не куплет-припев, а "диптих" - две разных темы в одной песне. Одна (первая) часть минорно-элегичная, а потом взрыв "трагичный выплеск" и снова возврат к безысходному минору. Подпункт: нарастание эмоций не обязательно, (иногда) нравятся монотонно-унылые (без надрыва), например Курёхин.</p>

<p>2. Но на постоянном надрыве ... тоже хорошо. Эта песня (в любом исполнении) вызывает те "мурашки по коже". И опять же УМОМ я понимаю: перебор, переигрывают, прямо так не стесняясь коленом на слёзную железу давя, но (на меня) всегда безотказно действует.</p>

<p>3. Восточные (скорее арабские и индийские) мотивы. Меня в юности привлекали "восточные вкрапления" в западную музыку (у Битлз, у Led Zeppelin), но потом я стал слушать оригиналы и ... почти вся арабская музыка на меня действует гипнотически.</p>

<p>***</p>

<p>Но список не закончен.</p>

<p>Вы только не смейтесь. Туда же входит "Самба белого мотылька" (сам в шоке... но та же двучастность и тембр у него такой... жалобный).</p>

<p>А теперь, и это самое странное, так же "физиологически" на меня воздействуют:</p>

<p>"Весна священная" Стравинского (не всё, фрагментами);</p>

<p>"Болеро" Равеля (ну точно, гипно-ритм действует);</p>

<p>Отдельной строкой - Шостакович Симфония № 7 "Ленинградская" (1 часть).</p>

<p>Это, пожалуй, самое "сильнодействующее средство", я ... я боюсь её слушать, слушаю раз в несколько лет... Каких наркотиков он подмешал в эти ноты?</p>

<p>Почему реквием Моцарта, тоже красивый (и тоже нравится мне) - я просто слушаю. Нравится, немного грустно ... но как-то возвышено и безучастно грустно.</p>

<p>А от "Ленинградской" - до дрожи, до замирания дыхания, и ... так от каждой ноты. Кажется, всё выше уже некуда, но музыка заходит на новый круг и ты уже не понимаешь, то ли тебе так хорошо, что уже плохо или уже нехорошо? Когда в зале слушаешь - сильнее действует, но... мешают соседи, мешают тем, что я стесняюсь слёз (негоже мужчине раскисать) и много сил уходит на то, чтобы их сдержать.</p>

<p>Собственно, на сегодня всё.</p>

<p>Попытка написать "умную" статью вылилась в прослушивании седьмой симфонии Шостаковича (и в 10 минут катарсических слёз).</p>

<p>PS. Не знаю, как у вас, но у меня с возрастом такое занятие, как "целенаправленно слушать музыку" случается реже, чем в молодости. Но пока ты можешь слушать музыку и испытывать сильные эмоции от неё - всё ещё не так плохо, а?</p>`,
    },
    {
        id: '15',
        title: 'О фильмах',
        content: `<p>Почему фильмы длятся, как минимум, полтора часа?</p>

<p>Можно предположить, что это «исторически сложившийся формат», или ответить словами Хичкока: «Продолжительность фильма должна точно соответствовать выносливости мочевого пузыря человека».</p>

<p>… Мне кажется, что многие современные фильмы можно, без потери качества и смысла, сжать до получаса. Говорю это не наобум, есть у меня опыт монтажа (и кардинального сокращения роликов). Все эти проходы героев по пустым (людным) улицам, постельные сцены, диалоги ни о чем: можно безболезненно удалить и фильм от этого только выиграет (речь идёт не о «культовых» фильмах, а о «ширпотребе»).</p>

<p>Мне кажется, что за последние лет 20 темп жизни значительно ускорился, люди научились воспринимать информацию намного быстрее и… разучились ждать. Плохо это или хорошо, пусть решают философы, но факт в том, что молодое поколение (к которому отношу и себя 😊) больше тяготеет к скомпрессированной, динамичной подаче…</p>`,
    },
    {
        id: '16',
        title: 'Об искусстве',
        content: `<p>Тема про восприятие искусства - случайна: на форуме зашел разговор об искусстве, и некто привёл "Чёрный квадрат" как пример анти-искусства... (типа: "и я так нарисую") ...</p>

<p>Я, было, стал распинаться, что "квадрат" - это манифест, что для понимания Малевича кроме глаз нужен разум... Но тут появился Модератор, сказал, что я флудер и нажал на волшебную кнопку "закрыть тему", а у меня уже мысли разогнались в этом направлении. Короче, я решил высказаться: «не пропадёт мой скорбный труд и, это... дум высокое стремленье» ...</p>

<p>Так о чём это я?</p>

<p>Людей далёких от искусства искусствоведы во все времена называли "простецами", считая сей эпитет дюже унизительным. Мне на том форуме доводится общаться в основном с "простецами" и меня удивляет: откуда столько агрессии против того, чего не понимаешь??? Но мне кажется, я частично понимаю "откуда (ослиные) уши растут". Это элементарная зависть! ВЕДЬ ПОНИМАНИЕ ИСКУССТВА - ЭТО НЕКИЙ ДАР, ПРИНАДЛЕЖНОСТЬ К ОСОБОЙ КАСТЕ...</p>

<p>Я знаю природу этой зависти на личном опыте: вырос в глухой провинции (это не показатель, но... ещё и в военном городке). До 18 лет общение с искусством ограничивалось "Утром в сосновом лесу" и "Собачьим вальсом" (ну, немного утрирую: у нас была потрясающая преподаватель литературы и Достоевским зачитывался с 14 лет, ещё очень хороший руководитель фотокружка, который заставил меня поехать поступать во ВГИК)...</p>

<p>Так вот, поступив в 18-летнем возрасте во ВГИК (везение!), на кинооператорский факультет, я оказался тем самым "простецом" - все мои сокурсники были лет на 5-10 постарше, со сложившимся миропониманием и более развитыми с эстетической точки зрения... И мне приходилось учиться, чтобы не чувствовать себя ущербным, заставлять себя ПОНИМАТЬ.</p>

<p>Но при этом мне очень везло: "злые" сокурсники, которые первые полгода называли меня "мудила с нижнего тагила (я оттуда родом)", таскали меня по выставкам, мне везло на знакомства с действительно большими художниками, музыкантами, писателями...</p>

<p>Короче, я отнюдь не причисляю себя к эстетам и "тонким ценителям", но мне кажется удалось выкарабкаться из "простецов", развить в себе (через "кровь, пот и слёзы") элементарное понимание искусства...</p>

<p>Но, ещё раз, основой всего была ЗАВИСТЬ ("почему они понимают, а я – нет?") и ВЕЗЕНИЕ...</p>

<p>***</p>

<p>И у меня вдруг возникло несколько разрозненных вопросов дилетанта об искусстве:</p>

<p><strong>— О музыке:</strong> чем одни ноты (созвучия) лучше других? Почему, когда я слышу некоторые музыкальные произведения (Шостаковича, Шнитке... и Pink Floyd, и Led Zeppelin) меня пробирают слёзы (в прямом смысле, даже немного стыдно бывает)? И почему меня тошнит (тоже почти физически) при звуках "русского шансона"?</p>

<p>Ведь шансон слушают сотни, тысячи людей и им искренне это нравится – значит, это тоже искусство? Или русская народная музыка: я - русский (ну... формально, не совсем: папа - чуваш, но я родился и вырос в России), и по идее мне эта музыка должна быть близка. Почему я с детства её не воспринимаю?</p>

<p>Но для меня частушки - это "поросячья музыка". Я придумал это определение в 7 классе, в школьном сочинении, учительница поставила мне двойку, но потом долго водила меня к себе в гости, ставила пластинки с симфонической и джазовой музыкой, читала вслух стихи...</p>

<p><strong>— Кстати, про стихи:</strong> я с детства очень много и "запойно" читал. Читал всё, кроме поэзии - не воспринимал... И, несмотря на все старания моей учительницы (её звали Фаина Иосифовна Фридман!), у меня так и не развился тот орган чувств, которым воспринимают поэзию.</p>

<p>***</p>

<p>Про само слово "простецы" - оно мне понравилось, хотя, конечно, в нём есть оттенок уничижения... Но кого считать простецом?</p>

<p>Прошлым летом я случайно, проездом, заехал к знакомому на дачу. Ну, он такой: "пролетарий", немного косноязычен, медленный, далеко за 40, но так и не нашёл себя, короче, человек из другой вселенной. Но я застал его за тем, что он сидит и читает Бродского (!)...</p>

<p>Я ни при каких обстоятельствах, при любом сенсорном голоде, не смогу сидеть и читать поэзию. Значит всё же это я - "простец" :-) ..., и я по-прежнему испытываю зависть к тем, кто может воспринимать стихи глазами.</p>

<p>(Чуть-чуть пооправдываюсь: я могу воспринимать поэзию ушами: если кто-то хорошо читает стихи вслух. Ещё фразы из песен... даже некоторые <a href="https://stlyrics.org/lyrics/killbill/bangbangmybabyshotmedown.htm" target="_blank" rel="noopener noreferrer">фразы из англоязычных песен</a>, несмотря на мой слабый английский - "торкают")</p>

<blockquote>
Now he's gone, I don't know why<br>
And till this day, sometimes I cry<br>
He didn't even say goodbye<br>
He didn't take the time to lie...
</blockquote>

<p>Простенькая поэзия, простенька фраза: "он даже не нашёл времени - просто соврать".</p>

<p>Но почему, в отличие от сотен подобных, именно эта фраза так задела меня?</p>

<p>Наверное, тут виновата музыка и то, что это песня из детства: я тогда, естественно, совсем не понимал слов и позже, когда понял - подействовало совпадение тогдашнего ощущения от музыки - со смыслом...</p>

<p>Кстати, бывало и наоборот: тоже любимейшая песня из детства "Monkberry Moon Delight" разочаровала своим текстом... Правда сейчас я уже подозреваю, что это от моего слабого английского: возможно в этом тексте есть смысл, которого я просто не могу понять.</p>

<blockquote>
Я - ГОЛОД.<br>
.........Я горло<br>
...Повешенной бабы,<br>
...чьё тело, как колокол,<br>
...било над площадью голой...<br><br>

.........Я - ГОЙЯ!<br>
.........О грозди Возмездья!<br>
...Взвил залпом на Запад -<br>
...я пепел незваного гостя!<br>
...И в мемориальное небо<br>
...вбил крепкие звезды -<br>
...Как гвозди.<br>
...Я - ГОЙЯ.
</blockquote>

<p>Тут я полностью раскрылся: все мои познания в поэзии сводятся к песенной лирике... но пиша этот текст, я понял: похоже у меня действительно нет органа чувств, для восприятия поэзии как таковой, мне нужна интерпретация или музыкальная, или актёрская.</p>

<p>А интерпретация может быть разной: как меня поразили, прямо в сердце, стихи Арсения Тарковского в прочтении Кайдановского в фильме "Сталкер", и как они ужасно фальшиво звучат в песне... Может и не так ужасно, но совершенно отлично от моего первого восприятия, и я не смог принять другого прочтения...</p>

<p>У меня в голове ещё целый сонм мыслей на тему восприятия искусства, в том числе и "крамольных", например, о "химизме" процесса восприятия, но... я уже достаточно долго пишу этот текст и вдруг засомневался: а будет ли это интересно кому-нибудь читать?</p>

<p>Впрочем, не важно! Я - высказался... Читатели (зрители) важны для любого автора, но всё же мы сочиняем, пишем, снимаем, рисуем, в первую очередь, для себя...</p>`,
    },
    {
        id: '17',
        title: 'Об искусстве для народа',
        content: `<p>Всё верно, искусство предназначено для Зрителя (Читателя, Слушателя), но не для толпы. Предназначение искусства - развивать, "подтягивать" вкус народа до подобающего уровня...</p>

<p>Большевики первыми начали продвигать лозунги типа "кухарка может управлять государством", и про "искусство из народа" и начали "упрощать" искусство, но и капиталисты с радостью подхватили, лишь изменив на "искусство должно приносить деньги"...</p>

<p>Вот скажите, если я, гуманитарий, начну рассуждать о физике, не имея ни знаний, ни опыта: Земля - плоская, потому что... и приведу десяток аргументов, вполне логичных с точки зрения гуманитария, вам это понравится?</p>

<p>Искусство - это тоже наука и очень сложная. Она основана на психологии восприятия.</p>

<p>Например, почему в музыке сочетание "Тон –Полутон- Тон -Тон -Полутон -Тон -Тон" - это минор и звучит грустно, но заменив последовательность на "Тон Тон -Полутон -Тон –Тон –Тон - Полутон" мы получаем мажор (весёлую музыку)?</p>

<p>Частушки (и африканские ритмы) - они проще для восприятия и работают на рефлекторном уровне. Но чтобы понять и получить наслаждение от симфонии - нужно приложить усилия, научиться СЛУШАТЬ и тогда музыка откроется для вас с другой стороны, намного глубже и тоньше, что ли...</p>

<p>Так и в изобразительном искусстве (в фотографии, в частности). Чтобы научиться понимать - нужно приложить усилия (учиться, смотреть, сравнивать и думать) ...</p>

<p>А позиция: "я парень из народа и вы, яйцеголовые, должны творить так, чтобы мне понравилось" - это ущербная позиция...</p>

<p>P.S. Я понимаю, что очень сложно (и обидно) признать себя неофитом, но вы сразу вспоминайте, что (например) я не умею паять, не смогу построить шаговый двигатель и путаю мегабайты с мегабитами – сразу станет легче 😄</p>`,
    },
    {
        id: '18',
        title: 'Про музыку и монтаж',
        content: `<p>Попробую рассказать, КАК увидеть, найти нужный темп, нужные кадры для монтажа и <i>правильную</i> музыку.</p>

<p>Как всегда, долго и занудно, отвлекаясь и рассказывая прописные истины, но вдруг кому-то пригодится.</p>

<p>Я всегда боролся за то, чтобы режиссёр монтажа работал не «слёту», а сначала резал «сториборды», то есть на нормальной скорости отсмотрел весь материал, выбирая нужные (хорошие) кадры.</p>

<p>Причём, нужно стараться сразу ставить точные точки входа и выхода. Условно говоря: есть план: «статика — панорама — статика» и, допустим, в конце панорамы есть мелкий «дрыжок» камеры: ставишь in на первом кадре ПНР, out — на последнем перед «дрыжком» кадре. Заготовка готова...</p>

<p>Технологически я делаю это так: на первой дорожке оставляю «мусор», на вторую переношу «рабочие» планы, на третью — «шедевры». Дальше переношу выбранные планы в новую секвенцию, сохранив дорожки (чтобы на TL наглядно видеть «шедевры»), удаляю дорожку с мусором и убираю «дыры» (ripple delit).</p>

<p><strong>Лирическое отступление:</strong> в какой-то момент, несколько лет назад, я решил, что «не царское это дело, сториборды резать». Типа «подмастерье» мне будет нарезать сториборды, а я как «мэтр» буду монтировать из отобранного материала. Ну… отчасти эта система работает, помогает делать несколько проектов одновременно, но лишь — отчасти.</p>

<p>Дело в том, что, нарезая сториборды, ты <i>невольно запоминаешь материал</i> и голова начинает работать в «фоновом режиме». И потом, в процессе монтажа, ты вспоминаешь: «ага, вот тут у меня снят салют, а в начале материала есть кадр открывания шампанского. Если поставить их рядом — будет хорошая ассоциация»... Но такие идеи приходят, только если ты сам отсмотрел весь материал.</p>

<p><strong>Практический пример:</strong> посмотрев ролик про бадминтон несколько раз, я понял, что нужно рукопожатия собрать в одно место — в конце музыки есть три ярких «удара» и на каждый удар новое рукопожатие, у ролика появится «финал».</p>

<p>Вообще «у фильма должно быть начало, середина и конец, но не обязательно в таком порядке» (Хичкок)... Проще говоря: первые и последние планы в ролике должны быть «ударными», в середине может быть и «вода».</p>

<p>Напомню элементарное правило (сейчас всё чаще встречаются исключения, но всё равно в 75% это правило работает): монтировать нужно по схеме: «крупный — средний — общий» (последовательность не важна, можно «кр — ср — кр — общ — кр — кр», но важно не монтировать рядом два общих плана). Исключения возможны, так называемый клиповый монтаж, но чтобы делать исключения, сначала нужно выучить правила.</p>

<p><strong>Теперь о музыке:</strong> Langoled правильно сказал, что нужна «чуйка» (мой друг — режиссёр Рубен Туманян называет это «чУхало»... Слово мне не нравится, но оно — точное).</p>

<p>«Чухалу» научить нельзя, но его можно <i>развить</i> в себе. Для меня лет 15 назад монтаж под музыку был большой проблемой (отсутствие слуха, незнание базовых основ музыки: «сильная доля, слабая доля», «в такт, из-за такта»... Я монтировал под любой сильный удар барабана :-).</p>

<p>Правда бывало и забавно. Один режиссёр и музыкант похвалил: «Ты так ловко переходишь с сильной доли на слабую... ну да, ты же в Америке работал, это негритянский рэповый стиль», а я даже не понимал, о чём он говорит.</p>

<p>Но постепенно научился различать доли и стал монтировать «по правилам», но «перегнул палку», стал монтировать как робот, на каждую долю — склейку...</p>

<p>Тот же Туманян (большой мастер монтажа) мне объяснил, что «механизация» монтажа — тоже плохо, что иногда нужно сбиваться с ритма, иногда на долю должна приходиться не склейка, а активное движение в кадре, вспышка света, улыбка, закрывание глаз — любое заметное и значимое в кадре. Иногда даже статичный общий план по соседству с активными крупными может оказаться <i>акцентом</i>.</p>

<p><strong>Теперь о том, что делать, если у тебя нет «чутья».</strong> У меня его почти нет, поэтому я сначала иду <i>от логики</i>.</p>

<p><strong>Первый вопрос:</strong> для кого делается фильм, какова «целевая аудитория»?</p>

<p>Если это дети, то музыка из «Винни-Пуха». Если это люди от 35 и выше, то я ориентируюсь на свой музыкальный вкус: у каждого поколения есть свои музыкальные пристрастия, музыка меняется, но если ты в детстве и юности слушал (не обязательно любил) Битлз или Льва Лещенко, то услышав старую знакомую мелодию, испытаешь «укол ностальгии»...</p>

<p>Самое трудное, когда делаешь работу для «племени младого, незнакомого» — я мало знаком с музыкой двадцатилетних, поэтому прошу у молодых приятелей дать подборочку их любимых песен и из них выбираю то, что нравится <i>мне</i>.</p>

<p>Трудно быть объективным: когда мне по просьбе заказчика пришлось монтировать (10 лет назад) под песню Верки Сердючки «Хорошо», я постоянно испытывал рвотные позывы, но музыка ритмичная, есть «сбивки» и акценты — монтировать легко...</p>

<p><i>Чтобы монтировать под музыку, не обязательно любить её</i> (но — желательно).</p>

<p>Наш монтажер не понимает (не любит) классической музыки, но научился очень ловко под неё клеить, «расчухал» доли и такты, понял, что в классической музыке намного чаще бывают «сбивки ритма», а это — рай для монтажёра.</p>

<p>Ещё пару слов о классической музыке: на самом деле процент людей, кто её любит и понимает — невелик, НО... она всё равно работает! Если вставлять её «дозированно», небольшими <i>обдуманными</i> фрагментами, то даже неподготовленный зритель ловит кайф от неё.</p>

<p>Я неоднократно в этом убеждался. Когда к тебе на выставке подходит такой брутальный мужик — директор кондитерской фабрики из Челябинска и говорит: «Я даже не представлял, что производство можно снять так красиво», — во-первых, это лестно, а во-вторых, я понимаю, что <i>музыка Грига</i> — сработала :-)</p>

<p><strong>Теперь второй шаг:</strong> мы порылись в памяти и подобрали несколько вариантов музыки. Дальше небольшая «технологическая» хитрость: я кладу под сториборд (нарезанные, но не смонтированные планы) несколько вариантов музыки и по очереди их слушаю: подходит — не подходит...</p>

<p>Такому «методологическому» подходу меня научили в рекламном агентстве. Агентство всегда «облизывает» клиента, поэтому дают несколько вариантов ролика, с разной музыкой, с разными вариантами монтажа. И вот, делая такие варианты для клиента, я понял простую вещь: может Тарантино сразу <i>чувствует</i>, какую музыку нужно поставить, но нам, простым смертным, нужно <i>увидеть</i> варианты.</p>

<p>Поэтому никогда не отказываюсь даже от бредовых идей, типа — поставить на сцену бокса песню «Спят усталые игрушки». Даже такое может <i>сработать на контрапункте</i>. Проверка займёт 5 минут, и... игра стоит свеч.</p>

<p>Я всё время сбиваюсь на «высокие материи», забывая, что речь идёт, в основном, о свадебном видео... Но «не боги горшки обжигают», моя видео-ниша, имеющая свои ограничения формата, тоже часто зависит от капризов клиента. На то мы и художники, чтобы в жёстких рамках заказа сделать хотя бы на несколько % лучше.</p>

<p><strong>Лирическое отступление:</strong> будучи совсем начинающим оператором, я поехал снимать программу «Сельский час». Ну, что-то снял. В том числе красивые закаты, былиночки на фоне неба и т.п.</p>

<p>Режиссёр мне сказала: «Красивые закаты любой снимет. А вот ты попробуй красиво снять коровник!».</p>

<p>Я эту фразу запомнил и принял как кредо. Мы с вами, по большому счёту, документалисты, и наша задача, если мы не можем изменить «декорации» (мир вокруг нас), постараться снять их максимально красиво...</p>

<p>А сторонники «естественности» — типа: «нех приукрашивать действительность» — пусть отдыхают, или снимают видео для милицейского протокола.</p>`,
    },
    {
        id: '19',
        title: 'Про религию',
        content: `<p>Можно начну издалека? Очень давно, снимая фильм, нам нужно было показать, что пешеходы в Минске (в отличие от Москвы) ждут зелёного светофора даже на пустой улице. Я долго искал точки, думал, как бы совместить в одном кадре силуэт прохожего и светофор.</p>

<p>Но режиссер Самарий Зеликин (один из умнейших людей, которых я встречал в жизни) сказал: "Невозможно увидеть объект, находясь внутри него" - т.е. нужно снимать "снаружи" (с крыши дома)...</p>

<p>Оценить религию, находясь "внутри неё" - невозможно. Чтобы увидеть общую картину, нужен взгляд и "снаружи" ("и" - здесь важно), и взгляд "изнутри".</p>

<p>У меня есть опыт взгляда и снаружи, и изнутри (в юности занимался богоискательством). И я понимаю, что религия может быть привлекательной и даже полезной, но ... только для "просто людей" - Человек Мыслящий видит всю её несостоятельность.</p>

<p>Религия - это наркотик. Пусть менее вредный, чем героин или водка, но суть - одна: человек уходит от внешнего мира и живёт иллюзиями.</p>

<p>Хиппи утверждали: "Наркотики - это Рай на Земле" и в этом есть доля истины - ни одно из реальных переживаний человека не может сравниться по силе и красоте с ощущениями от наркотиков.</p>

<p>Да, наркотики убивают, у наркомана короткая жизнь, но месяц жизни наркомана "по количеству счастья" - больше, чем десятилетие обычного человека. Весь этот адреналин от прыжков с парашютом, переживания от любви и от искусства - бледная тень по сравнению с наркотическим кайфом.</p>

<p>Не примите за пропаганду наркотиков - обратная сторона медали настолько страшна, что... Но химики работают, и в недалёком будущем появятся наркотики безвредные (для здоровья).</p>

<p>И это будет началом конца человечества, т.к. главная опасность наркотиков не в физическом вреде здоровью, а в том, что теряется смысл жизни - так хорошо, что больше ничего не нужно: ни любви, ни секса, ни общения.</p>

<p>Наркотик под названием "религия" не вызывает активных ломок... (хотя - вызывает: разуверившиеся люди очень долго ощущают эту пустоту - синдром отмены).</p>

<p>И для здоровья (физического) он безвреден, но главная опасность наркотиков (в том числе и религии) - человек перестаёт адекватно воспринимать мир, логику он не приемлет, но видит мир сквозь призму своего наркотика (веры).</p>

<p>Жить трезвым - тяжело и неуютно, приходится думать и надеяться не на бога, а на самого себя.</p>

<p>Я испробовал в юности многие наркотики: от разных религий до героина, но выбрал трезвую жизнь. Быть Человеком Мыслящим - интереснее.</p>`,
    },
    {
        id: '20',
        title: 'Про "цветовые рефлексы".',
        content: `<p>Хорошо, когда дети задают правильные вопросы.</p>

<p>Мы с Асей купили розу, едем в лифте: там зеркало и верхний свет падает на розу (на лицо — значительно меньше). Ася спрашивает: <q>почему, когда подношу розу к лицу, на нём появляется оранжевый цвет?</q></p>

<p>Рассказал про цветовые рефлексы. <b>Цветовой рефлекс</b>: в живописи — оттенок цвета более сильно освещённого предмета на поверхности, соседней с ним. Цветовые рефлексы возникают в результате отражения лучей света от окружающих предметов; обнаруживают взаимодействие различно окрашенных объектов.</p>

<p>И мы решили с ней провести фото-эксперимент. Правда, немножко схитрили: рефлекс сделали не от розы, а от оранжевой бумаги, которую держали чуть ниже розы, и бумагу подсвечивали осветительным прибором… Если бы светили на саму розу — рефлекс бы тоже получился, но роза была бы в пересвете.</p>

<p>Собственно, всё.</p>

<p>Прошу относиться к этим фото не как к художественным, но как к техническо-творческому эксперименту.</p>
<figure>
<img src="/images/color/1.webp" width="1600" height="700" alt="" />
</figure>`,
    },
    {
        id: '21',
        title: 'Торопец и старица дневник',
        content: `<p>
"Путешествие из Торопца в Старицу".
</p>

<p>
(почти по Гончарову)
</p>

<p>
Я - типичный домосед, почти "Обломов". И у меня есть друг - типичный "Штольц"...
</p>

<p>
У него внутри ядерный реактор (или шило в одном…). Человек не может усидеть на одном месте, постоянно в путешествиях. Только за один год: Аргентина, Новая Зеландия, Вьетнам... (не считая постоянных поездок по работе в Европу). Он пытается вытащить меня с собой, но я постоянно "отмазываюсь" - типа загранпаспорт закончился, работы много, врачи не разрешают... Ещё про обломовщину: даже поездка из Зеленограда в Москву, допустим на концерт, вызывает у меня многодневные раздумья: а стоит ли? А может я лучше полежу на диванчике и книгу почитаю?
</p>

<p>
Но тут мои отмазки не сработали...
</p>

<blockquote>
Саша говорит: "В пятницу едем в Торопец и Старицу..."
</blockquote>

<p>
- (я)"Куда???" - "Это старинные русские городки ~ в 400 км от Москвы".
</p>

<p>
Он прочитал про них в журнале Geo и решил организовать туда "турпоездку"... И, неожиданно для себя, я согласился. Уже не было подходящих отмазок и я чувствовал, что нельзя так долго испытывать дружбу - Саша и так, похоже, обиделся: в прошлом году я обещал поехать к нему в гости в Италию: моя жена с дочкой и внучкой - поехали, а я в последний момент сказался больным и не поехал (гад)...
</p>

<p>
В своё оправдание хочу сказать: по молодости, (с 17-ти и до 35 лет) я девять месяцев в году проводил в командировках. Объездил весь советский союз и ещё полмира. И наездился на три жизни вперёд...
</p>

<p>
Ну и потом ..., наверное, это плохая черта, но я не очень любознательный... Нет, не точно: я любознательный, но считаю (или убедил себя, что так считаю) - мир, он внутри тебя, а не снаружи. Смена "декораций" меня не торкает...
</p>

<p>
Тоже не совсем точно: первая поездка в Африку - впечатления на всю жизнь! Сафари (кино-сафари). Дикие слоны, львы... Дикие туземцы: не "туристические" племена, а настоящая Чёрная Африка. Поездка через зону приграничного конфликта (нашу машину обстреляли). Побывали в плену у бедуинов... Из серого "совка" я попал на другую планету...
</p>

<p>
Но, вторая поездка:
</p>

<blockquote>
!"ну, слоны... ну, жирафы... и что???"
</blockquote>

<p>
А ещё жара, и тропическая лихорадка... и опасность вызывает уже не адреналин, а страх...
</p>

<p>
То же с Европой: первый город (Тампере):
</p>

<blockquote>
"О! Европа! Как потрясающе красиво!"
</blockquote>

<p>
Второй город (Мюнхен) ...
</p>

<blockquote>
"ну, красиво, ну, пиво"...
</blockquote>

<p>
Третий:
</p>

<blockquote>
"чЁ? Амстердам? Ребята, хорошо бы выйти в город?"
</blockquote>

<p>
(мы снимали в концертном зале и гостиница - через дорогу) но собралась преферансная компания:
</p>

<blockquote>
"вот допишем пульку и пойдём посмотрим, что это за квартал красных фонарей... ладно, сегодня уже поздно, завтра после работы обязательно пойдём"
</blockquote>

<p>
Я слегка утрирую, но по сути так: мне интересны принципиально новые впечатления, а разница в нюансах: «ну, да ... ну можно посмотреть, но если это не требует больших усилий» ...
</p>

<p>
Про Россию - отдельная история. Когда ты едешь на съёмки - ты общаешься с местными коллегами, живешь достаточно долго и успеваешь почувствовать дух города, узнаёшь не только парадную сторону и видишь то, что туристу недоступно...
</p>

<p>
Короче: хватит оправдываться, я решил поехать ради хорошей компании (которая мне дороже "смены декораций").
</p><p>
Выезжать - в пятницу утром. В четверг у меня вечерняя съёмка, которую нужно смонтировать и отправить к утру. Ладно, думаю; "часа в 2 закончу, посплю 6 часов и нормально поедем"...
</p>

<p>
Но - пробки, технические сложности... короче, я закончил работу около 7 утра, поспал полтора часа... ладно, думаю: "в машине досплю" (едем на 2 машинах и я - не за рулём).
</p>

<p>
Но не тут-то было! Неожиданно оказалось, что за рулём едет Димка, а у него стаж вождения менее 2 лет...
</p>

<p>
Я - плохой водитель, но, блин, после 20 лет за рулём и нескольких аварий меня не заставишь ехать рисково. Саша (который "главный путешественник") ездит очень быстро, у него хорошая реакция, огромный стаж, курсы экстремально вождения и т.п.
</p>

<p>
И когда мы ездим вместе, заранее договариваемся: я еду впереди с той скоростью, которая мне комфортна. А тут как-то всё пошло на самотёк: Саша едет впереди (считая, что он едет медленно: 120 км в час...) ну, может не 120, но - быстро...
</p>

<p>
Мы несёмся по 3-му кольцу, обгоняя по встречке бесконечные грузовики, а Димка (из чувства гордости?) пытается не отставать. За первые полчаса были две "предаварийные" ситуации. (Ну, скажем так: "на грани") ...
</p>

<p>
Я не полный трус, и не паникёр, но мне было реально стрёмно. Сидя на заднем сиденье, я пристегнулся и решил не смотреть на дорогу, подремать...
</p>

<p>
Но оказалось, что наша Рита, (Димкина жена, умная и интеллигентная женщина) - типичный "бэк-сит-драйвер". Димка и так ехал неуверенно, а она постоянно его дёргала:
</p>

<blockquote>
"Куда ты так близко притираешься? Держись правее! Ой, куда ты обгоняешь! (это уже на середине обгона). Не гони так... Не отставай, а то потеряемся!"
</blockquote>

<p>
Наконец выехали на "новую Ригу" и стало поспокойнее. Широкая дорога, машин меньше. Меня немного "отпустило" и я стал проваливаться в сон.
</p>

<p>
Но тут закончилась хорошая дорога, и началась "стиральная доска". Саша едет на БМВ Х6, а мы - на маленьком опеле и даже на нормальной скорости (под 100) его трясёт так, что зубы клацают...
</p>

<p>
Я несколько раз проваливался в сон, просыпался, тюкнувшись головой в стекло, снова засыпал.
</p>

<p>
Короче, когда мы через 4.5 часа доехали до Торопца, я чувствовал себя разбитым... Но доехали, живые и - слава богу. Настроение - улучшилось.
</p>

<p>
Забросили вещи в гостиницу: не "Шератон", но я ожидал худшего... Из 2 заказанных "люксов" один оказался не готов, и Саша принял волевое решение: Дима и Рита, как "молодожены" пойдут в люкс, а сам пошел в стандартный номер...
</p>

<p>
Мелочь, но настроение поднялось ещё на один градус...
</p>

<p>
Оказалось, Саша заказал экскурсовода (оп-па! вот это новость: нужно успеть за полдня осмотреть 5 храмов, два музея, покататься на лодке и т.п.)
</p>

<p>
Время обедать, дело уже далеко за полдень, но нас предупредили, что обед в местном ресторане - это минимум полтора часа. Ладно, решили перекусить в столовке.
</p>

<p>
Нормально, я неприхотлив в еде, и, честно говоря, макдоналдс мне привычнее пафосных ресторанов. Еда оказалась сносной.
</p>

<p>
Приехали на первую точку... Очень красиво: синее озеро, холмы (бывший крепостной вал), солнечно, но не жарко...
</p>

<p>
Мы стоим внизу, а на вершине холма сидит человек. Просто сидит. Без пива в руках, без сигареты. Сидит и смотрит вдаль.
</p>

<p>
Я почему-то вспомнил песню Битлз «Fool on the hill» ... не потому, что он дурак, а потому что:
</p>

<blockquote>
But the fool on the hill<br>
sees the sun going down<br>
And the eyes in his head<br>
See the world spinning round
</blockquote>

<p>
Конечно, я не помню наизусть текст песни (Яндекс помог), но я помню примерное содержание: вот он сидит, смотрит на мир и ему ничего не нужно, он счастлив.
</p>

<p>
Меня эта картина тронула... Красиво было: синяя вода, синее небо, чёрный силуэт горы и точно на вершине сидит человек. Я, как фотограф, не посадил бы его правильнее...
</p>

<p>
Ещё один градус к настроению.
</p><p>
Экскурсовод начинает рассказ. Её зовут Софья Хасановна (или как-то похоже, я плохо запоминаю имена). Татарка или, скорее, средне-азиатка.
</p>

<p>
Я начисто лишен национальных предрассудков (честно!) но я подсознательно ожидал тётки с косой и милым провинциальным говорком. У меня произошел "когнитивный диссонанс" - расхождение ожидаемого образа с реальным...
</p>

<p>
Да ладно, какая разница: Африку мне показывал латыш, а лучшим гидом по Приморскому краю была московская грузинка Этери.
</p>

<p>
Я старательно слушаю и понимаю... что ничего не понимаю.
</p>

<p>
Рассказ звучал примерно так:
</p>

<blockquote>
"Вот наше замечательное озеро Соломено и вот во времена князя Ростислава здесь был земляной вал, который держал проточную воду. А вот вы видите камыши, и это наша беда. Почему беда? Включите воображение - почему? (и ждёт нашего ответа)

А потому, что раньше здесь был бревенчатый настил, а теперь озеро гниёт снизу! ... да, гниёт и вот хотя официальная история утверждает, что город зародился в 1074 году, но во времена Александра Невского, они на стругах, у них тут было убежище: не хоромы, как у новых русских, ни каких красных пиджаков и цепей, но комната 6 квадратных метров, вы представляете 6 - квадратных метров!

И при этом двойной пол: избушка на курьих ножках - это не сказка, а вот, да был настил а под ним метр воздуха...

А ещё в 53 году всем известный Поповский, проводя раскопки доказал что, да у них был обряд свадьбы, но тогда на свадьбах все молчали - это была необходимость передачи семенного фонда...

Потому, что вы видите там кратер - это в 73 Нифонтова начала раскопки, но потом сняли три слоя и закончилось финансирование, а ликёро-водочные заводы, как вы знаете, строят всегда на воде, но теперь он принадлежал бывшей Батуриной"
</blockquote>

<p>
...и т.д. и т.п.
</p>

<p>
Конечно, я говорю не дословно, но ни капли ни утрирую: речь её была косноязычна и бессвязна, она постоянно ссылалась на какие-то фамилии (вероятно) археологов и историков, перескакивала с темы на тему...
</p>

<p>
Гид, в моём понимании, это человек, который знает и любит свой город и может увлечь тебя рассказом, у гида должна быть харизма, юмор, понимание уровня зрителей...
</p>

<p>
Ладно, всякое бывает, вышел прокол с гидом, но тут произошел второй диссонанс:
</p>

<p>
Саша - он, как бы это сказать? Он - Начальник...
</p>

<p>
И считает, что "совок нужно перевоспитывать": построить по струнке официанта за отсутствие голубого тунца, который есть в меню, но нет на кухне (правда - в пафосном ресторане) или заставить гаишника извиниться - это его стиль.
</p>

<p>
Но тут его как будто подменили: он стоял и старательно слушал это бред, кивал и пытался помочь ей наводящими вопросами...
</p>

<p>
Я вырос в советском союзе и привык к хамству продавцов, некомпетентности участковых врачей, демагогии худсоветов и, не то чтобы молча терплю, но жалею свои нервы и стараюсь избегать конфликтных ситуаций.
</p>

<p>
Но когда ситуация мне активно не нравится, я могу сказать "нет".
</p>

<blockquote>
"Спасибо, всё хорошо, но мы уже устали и поедем отдыхать".
</blockquote>

<p>
Но он терпеливо слушал гида, а когда Рита попыталась робко произнести:
</p>

<blockquote>
"А может, мы дальше будем смотреть город сами?"
</blockquote>

<p>
- цыкнул на неё...
</p>

<p>
Короче, я не понял, что происходит...
</p>

<p>
Дальше мы галопом объехали пять церквей.
</p>

<p>
Полная разруха - храмы в ужасном состоянии. Единственный, который наполовину "отреставрировали" - там работали полтора гастарбайтера – и ... лучше бы вообще не реставрировали: такой местечковый "евроремонт" - гипсокартон, пластиковые окна, черепица "андулин".
</p>

<p>
Я "отключил слух", стал снимать кино, искать красивые ракурсы...
</p>

<p>
Наконец экскурсия закончилась. Пора бы ужинать: десятый час.
</p><p>
Сашка - он гурман, сам очень вкусно готовит, и умеет в любом городе, каким-то шестым чувством, найти лучший (не обязательно пафосный), а именно уютный, с хорошей кухней ресторан...
</p>

<p>
Но тут "третий диссонанс": он заказал ужин (по совету администратора гостиницы) у какого-то мужичка в соседней деревне.
</p>

<p>
Вот я пишу всё это, и понимаю, что неправ и несправедлив. Лучшие мои "кулинарные воспоминания" - это плов в узбекском кишлаке, шанежки с рыбой в глухой карельской деревне, блюдо из маиса и курицы в бразилианской деревне (похоже они добавляли в еду или питьё что-то такое... короче у них был их религиозный праздник кондомбле, что то-типа вуду, они ели-пили, плясали и впадали в транс...
</p>

<p>
И мы, съёмочная группа, поев и попив - тоже слега "заторчали". Я снимал их ритуальные танцы несколько часов подряд и в какой-то момент почувствовал, что слега "отъезжаю": снимал какие-то странные панорамы и ракурсы...
</p>

<p>
Не, всё красиво снял, но некоторые моменты провалились из памяти) ...
</p>

<p>
Но я постоянно сбиваюсь с темы...
</p>

<p>
Наверное, Саша ожидал "сермяжной правды" русской глубинки...
</p>

<p>
Но "посконный" деревенский мужичок оказался фальшивкой.
</p>

<p>
Такой деревенский торгашок, с магазинчиком и "гостевым домиком" для местных гуляк. Опять же закос под колхозный шик: линолеум, половинка кухонного гарнитура, водопровод.
</p>

<p>
Самогон в бутылке из-под мартини, но еда, вроде бы, была нормальная (я попробовал перед отъездом): отварная картошка, жаренные грибы.
</p>

<p>
Правда, рыбу есть никто не стал: мужичок рассказал, что он её готовит по "исконно русскому" рецепту: заливает майонезом, маринует сутки, обваливает в сухарях...
</p>

<p>
У нас в компании все "диетики" и считают майонез вредным (я ем, но уж больно неаппетитно блюдо выглядело).
</p>

<p>
Выпили 4 бутылки привезённого с собой хорошего вина.
</p>

<p>
У мужичка не оказалось штопора, но я оказался "героем" - научил его, что пробку можно вытащить с помощью шурупа, отвёртки и пассатижей.
</p>

<p>
Димка рискнул выпить рюмку самогонки, Катя (дочка Саши) выпила пару рюмок домашнего сливового вина и слегка окосела.
</p>

<p>
Было забавно: обычно она застенчива и молчалива, такая настоящая художница, а тут раскраснелась, разговорилась...
</p>

<p>
Мужичок слегка прибалдел от того, что Саша разрешает Кате выпивать: ей 21 год, но выглядит она на 16, а мужику показалось, что ей лет 13-14...
</p>

<p>
Вот я сижу и думаю... Что мешало мне расслабиться и получать удовольствие от гулянки?
</p>

<p>
Я привык быть трезвым в подвыпившей компании, да и никто особо и не пил.
</p>

<p>
Вокруг друзья, с которыми мы часто встречаемся и нам всегда хорошо и весело вместе...
</p>

<p>
Мне мешал этот мужичок и мой когнитивный диссонанс (прилипло ко мне это выраженьице).
</p>

<p>
В моём представлении - если ты в гостях в деревенском доме, то это... деревенская атмосфера.
</p>

<p>
Хозяева слегка стесняются, они могут быть неловкими, но они - настоящие.
</p>

<p>
А это мужичок был ненастоящим. Такое покупное гостеприимство...
</p>

<p>
Я всё понимаю: провинция, безработица, нужно как-то зарабатывать. Он не ворует: держит пасеку, собирает грибы и ягоды (почти в промышленных масштабах - он сказал, что заморозил в этом году полтонны грибов, это уже "сухой остаток после уварки"...
</p>

<p>
(Подумал вдруг: а реально ли это? Собрать одному человеку более 500 кг грибов?)
</p>

<p>
Но дело даже не в этом...
</p>

<p>
Я не могу объяснить, почему он мне сразу не понравился...
</p>

<p>
Может просто потому, что я мизантроп?
</p>

<blockquote>
"Я не любил пролетариат"
</blockquote>

<p>
(как говорил профессор Преображенский)
</p><p>
Х.з. может, мне мешало "неправильное расположении фигур на шахматной доске".
</p>

<p>
В моём представлении фигуры должны быть расположены так: либо ты радушный хозяин, пригласивший гостей, либо ты - часть компании, либо - "обслуживающий персонал".
</p>

<p>
Причём, я не вижу в этом ничего унизительного - я сам зачастую бываю "обслуживающим персоналом": когда мы снимаем корпоративные мероприятия, люди гуляют, а мы снимаем для них кино. Мы обслуживаем их интересы.
</p>

<p>
Если ты работаешь с компанией несколько лет подряд, то там у тебя много знакомых, иногда даже друзей. Тебя приглашают присесть за стол, поесть – выпить.
</p>

<p>
Что греха таить, по неопытности, в самом начале работы (с компаниями), я позволял себе махнуть рюмку-другую в уголочке со знакомым менеджером по рекламе...
</p>

<p>
Но потом я быстро понял, что ставлю этим в неловкое положение и себя и его, я считаю это нарушением профессиональной этики: либо ты гуляешь, либо - работаешь...
</p>

<p>
Вообще-то я всё больше не понимаю, как должны стоять фигуры...
</p>

<p>
Вспомнилось: мы обмывали кандидатскую диссертацию Екатерины Борисовны (моего лечащего врача).
</p>

<p>
Я не знаю, почему она нас с Юлькой пригласила - вроде бы должна быть дистанция между врачом и пациентом, …и она есть!
</p>

<p>
Я называю её (в глаза) только по имени-отчеству, несмотря на то, что она моложе меня на 20 лет, она иногда (скорее - часто) "строит" меня за безалаберное отношение к лечению.
</p>

<p>
Но при этом... Кроме чувства благодарности, она мне интересна, как человек, с ней интересно разговаривать.
</p>

<p>
Робко надеюсь, что это взаимный интерес: не будет же человек просто так, скуки ради, приглашать в гости, зазывать на дачу, знакомить с семьёй...
</p>

<p>
Но дело даже не в этом, пригласила и пригласила.
</p>

<p>
Кроме нас с Юльчиком - вокруг сплошные медики, мы быстро перезнакомились. Всё хорошо, весело. Медицинские анекдоты сменяются киношными.
</p>

<p>
Вдруг подходит пузатый грузинский дядька - хозяин ресторана.
</p>

<p>
Оказалось, что он тоже пациент Е.
</p>

<p>
Я думаю, ему было за честь помочь организовать банкет для человека, который спас тебе жизнь (мне было бы за честь оказать любую услугу).
</p>

<p>
Я чуть ли не насильно навязываю свои услуги:
</p>

<blockquote>
"А можно я кино сниму про ваш институт?"
</blockquote>

<blockquote>
"А можно, пока у Вас машина в ремонте, я буду вас возить на работу и с работы?"
</blockquote>

<p>
Но Екатерина, она - бессребреница....
</p>

<p>
Так вот, дядька подошел, сказал тост, выпил рюмку воды (Катя у нас строгая: говорит мне:
</p>

<blockquote>
"Хоть глоток спиртного выпьешь, я тебе печень обратно вырву"
</blockquote>

<p>
...и дядька скромно исчез.
</p>

<p>
Потому, что это не его компания, потому, что он на работе и потому, что он понимает жизнь.
</p>

<p>
А фальшивый деревенский казачок жизни не понимает: его из вежливости пригласили сесть за стол, а он и сел, и просидел весь вечер...
</p>

<p>
При этом "ненавязчиво" (как ему казалось) пиарил свой товар:
</p>

<blockquote>
"А вот у меня мёд недорого, а вот комнаты у меня сдаются, а вот я народный лекарь-травник и задёшево могу вылечить всё - от рака до инфаркта".
</blockquote>

<p>
Пожалуй, меня больше всего злило его "знахарство", такой махровый шарлатан: предлагает от всех болезней лечится лебедой и чабрецом...
</p>

<p>
Да фиг с ним, его можно понять: кушать хочется, и он пытается продать свой товар как умеет.
</p>

<p>
Но я не понял нашу компанию: с ним носились как с писанной торбой:
</p>

<blockquote>
"Александр Васильич, да вы сидите, мы сами за картошкой сходим"...
</blockquote>

<blockquote>
"Ой как интересно вы про пчёл рассказали".
</blockquote>

<p>
Я сижу и...
</p>

<p>
Пишу спустя 24 часа. Мне противопоказано писать дневники: вместо описания событий, получается поток сознания, и я трачу на него слишком много сил (вчера сел писать ~ в час ночи и вдруг оказалось, что уже 10 утра, потом проспал весь день)...
</p>

<p>
Да и публиковать этот дневник нельзя, народ обидится. Ну, разве что Юлечке покажу...
</p>

<p>
Но попробую закончить в 2 словах:
</p><p>
Были и приятные моменты: Сашка выпил пивка, и по Торопцу за рулём ездил я.
</p>

<p>
Хотя я равнодушен к машинам (или убедил себя, что равнодушен :-), но на X6 мне понравилось ездить: сиденье само под задницу подстраивается, при парковке камера заднего вида работает, при нажатии педали "стреляет" с места...
</p>

<p>
В деревню Цветки (хорошее название) ехали за таксистом. Димка оставил свою машину, дабы выпивать.
</p>

<p>
Странный таксист: по городу ехал 100, а за городом - 40 (это не показалось - все заметили), хотя за городом дорога нормальная (ну, чуть хуже, но таких уж особых ям нет), а в городе, темно, пьяная молодежь по дорогам шастается...
</p>

<p>
При "первом подходе" к дневнику я хотел описать второй день, как удачный.
</p>

<p>
Да, настроение у меня весь день было хорошее, но это потому, что "мир внутри, а не снаружи".
</p>

<p>
Во-первых, весь день я был в "наркотической" эйфории - прямо с утра зарядился кофе, а он на меня действует конкретно как наркотик, и за день выпил 4, если не 5 чашек (за что и поплатился - не спал ровно сутки).
</p>

<p>
Во-вторых, ... вероятно в Димке тоже проснулся внутренний протест против Сашкиного "лидерства" на дороге и он сказал:
</p>

<blockquote>
"Буду ехать как могу"
</blockquote>

<p>
(мы с Ритой радостно согласились).
</p>

<p>
Ну тоже забавно, я замечал этот «протест» ещё в том, что Сашка, несмотря на спешку, вдруг неожиданно останавливался у бабулек с грибами и минут по 15 рассматривал их.
</p>

<p>
И Димка, на второй день пару раз остановился в непонятных местах, типа сфоткать...
</p>

<p>
Меня не ломало ни то, ни другое...
</p>

<p>
Но в глубине души было приятно, что я понимаю, почему он останавливается.
</p>

<p>
У меня последнее время некое увлечение психологией и мне нравится, когда я вижу причины поступков...
</p>

<p>
Короче, ехали не спеша.
</p>

<p>
Саша ехал со своей скоростью, периодически поджидая нас...
</p>

<p>
Ну, не такая уж принципиальная разница, мы приезжали минут через 10 после него, а иногда и догоняли, пока он смотрел грибочки.
</p>

<p>
Я для себя сделал вывод ..., впрочем, уже не в первый раз, только не учусь на выводах.
</p>

<p>
Путешествовать лучше с людьми одинаковых темпераментов.
</p>

<p>
У Саши слишком много энергии, и он из лучших побуждений «навязывает» свой стиль остальным.
</p>

<p>
Рита и Дима – неторопливы и обстоятельны, подходящие для меня партнёры...
</p>

<p>
Ну, насчёт Димки не знаю (подходим ли мы для него): дело в том, что мы с Риткой напились кофе и всю дорогу трещали без остановки, а Дима - помалкивал.
</p>

<p>
Вроде бы признаков неудовольствия не проявлял, но...
</p>

<p>
Я поставил себя на его место: если бы при мне так трещали, а я был бы в минорном настроении - не думаю, что мне бы это понравилось).
</p>

<p>
Пока ехали в Старицу, я вспомнил, что был там 25 лет назад, снимал фильм про тверских карелов.
</p>

<p>
Город не помню, но помню карельские деревни: они совсем другие - дома двухэтажные, первый этаж - скотный двор, а на втором живут.
</p>

<p>
Все двери на блоках с противовесами (типа как современные "доводчики дверей")...
</p>

<p>
Сено по-другому укладывают...
</p>

<p>
Готовят совсем по-другому...
</p>

<p>
Но, чтобы так узнать город (ну, не город, а край) нужно приезжать не туристом, а к знакомым, или в командировку...
</p>

<p>
В Старице видели только монастырь (Свято Успенский... название подсмотрел в Википедии).
</p>

<p>
Для меня они все одинаковы, и я не фанат архитектуры, разница только в том, что одни в разрухе, а другие - отреставрированы.
</p>

<p>
В Старице - отреставрирован...
</p>

<p>
Саша возмущался, что отреставрировано "не в историческом стиле" (вот плитка из "Оби", а вот водостоки от "Braas").
</p>

<p>
Ну, фиг его знает.
</p>

<p>
Вообще, я - за аутентичность (и не только в реставрации), но аутентичная реставрация стоит в разы дороже и, на мой взгляд, лучше так, чем никак.
</p>

<p>
Я тут вспомнил - отец мне говорил:
</p>

<blockquote>
"Нужно делать хорошо, либо никак"
</blockquote>

<p>
Я на 90 % с этим согласен, и в работе придерживаюсь этого принципа, но иногда бывают исключения: я за принцип "разумной достаточности".
</p>

<p>
После монастыря поехали на противоположную сторону Волги, оттуда вид на монастырь: он понравился мне значительно больше! Наверное, сказываются мои профессиональные пристрастия: вид очень красивый. Вот пришлёт Катя фотки - не забыть бы вставить...
</p>

<p>
Всё... приехали мои и продолжать некогда... Да, собственно и всё, осталось только фотки вставить (они пока не все... я снимал видео, будет и фильм, но значительно позже)
</p>

<p>Это Торопец:</p>
<figure>
    <img src="/images/trip/1.webp" width="776" height="517" alt="" />
    <img src="/images/trip/2.webp" width="769" height="513" alt="" />
    <img src="/images/trip/3.webp" width="775" height="516" alt="" />
    <img src="/images/trip/4.webp" width="732" height="488" alt="" />
</figure>
<figure>
    <img src="/images/trip/5.webp" width="630" height="420" alt="" />
</figure>
<p>А это ужин у "засланного казачка".</p>
<figure>
    <img src="/images/trip/6.webp" width="646" height="431" alt="" />
</figure>
<p>Старица: упс.. а из Старицы только одна фотка (у Кати села батарейка, и снимал только Дима).</p>
<figure>
    <img src="/images/trip/7.webp" width="1067" height="600" alt="" />
    <img src="/images/trip/8.webp" width="1067" height="600" alt="" />
    <img src="/images/trip/9.webp" width="1067" height="600" alt="" />
</figure>
`,
    },
]
